{



愛央: "あれがそうだよ。<CR>美弦さん、触れてみて",
美弦: "…………",
            "name_id": 0x24,: "お姉ちゃん。どうして私たちには<CR>お父さんがいないの？",
            "name_id": 0x25,: "…………",
            "name_id": 0x25,: "……今まで秘密にしてたけどね。<CR>実はお父さん、世界を救うヒーローなの",
            "name_id": 0x25,: "だからいつも世界を飛び回ってて、<CR>うちにはなかなか帰ってこれないのよ",
            "name_id": 0x24,: "でも、全然帰って来ない……",
            "name_id": 0x25,: "一年に一度は、帰ってきてるんだよ。<CR>クリスマスの日、プレゼントを届けに……",
            "name_id": 0x24,: "えっ！？<CR>お父さんってヒーローでサンタさんなの！？",
            "name_id": 0x24,: "う……ぐす……",
            "name_id": 0x25,: "陽桜莉！？　どうしたの！？",
            "name_id": 0x24,: "学校で、言われたの……。<CR>お母さんは、私たちを捨てたんだって……",
            "name_id": 0x25,: "っ……！",
            "name_id": 0x25,: "……今は泣いていいからね。でも……",
            "name_id": 0x25,: "明日からはまた笑ってくれると<CR>お姉ちゃん嬉しいな",
            "name_id": 0x25,: "笑ってる陽桜莉が一番かわいいし……。<CR>幸せは笑ってる子のところに訪れるのよ",
            "name_id": 0x24,: "この雨が、織姫と彦星の嬉し涙、かあ……。<CR>そんなこと、考えたこともなかった",
            "name_id": 0x25,: "世界はね。<CR>陽桜莉が思っているより、素敵なものであふれてるのよ",
            "name_id": 0x24,: "……ねえ、お姉ちゃん",
            "name_id": 0x24,: "私も、お姉ちゃんみたいな景色が見られるように<CR>頑張るね！",
美弦: "これは……小さい頃の、私たち……",
陽桜莉: "……あの頃の私はネガティブで、<CR>いろんなことを悪く考えていたような気がする",
陽桜莉: "けど、今はすごい前向き。<CR>周りから前向きすぎるって言われるくらい",
陽桜莉: "変えてくれたのは、お姉ちゃんなんだよ",
美弦: "私が……",
陽桜莉: "お父さんのこと、お母さんのこと。<CR>七夕の時も……",
陽桜莉: "お姉ちゃんからあったかい想いをたくさん貰って、<CR>私は今の私になれた",
陽桜莉: "お姉ちゃんは、私から想いを借りたなんて<CR>言ってたらしいけど……違うよ",
陽桜莉: "だってお姉ちゃんから貰った想いを、<CR>お返ししただけなんだから",
美弦: "陽桜莉……",
愛央: "……美弦さん。<CR>やっぱり美弦さんは美弦さんだよ",
愛央: "妹想いで、素敵なことに気づかせてくれる……<CR>大人っぽくて、頭もよくて、優しい人",
愛央: "確かに一度は間違えたのかもしれない",
愛央: "でも、美弦さんが陽桜莉さんのおかげで<CR>ここに居られると思っているのと同じように……",
愛央: "陽桜莉さんも、美弦さんがいるから<CR>今ここに居られてるって思ってる",
愛央: "私だって、美弦さんからたくさん想いを貰って……<CR>今の私があるんだと思う",
愛央: "だから……貰った想いに報いたいとか、<CR>借りた想いを返さなきゃとか、思わなくていいんだ",
愛央: "自分のこと……許してあげられないかな？",
美弦: "愛央……",
美弦: "あなたは……",
美弦: "……ねえ、あなたは私の記憶の中の私？<CR>それとも……陽桜莉の記憶の中の私なの？",
            "name_id": 0x25,: "大事なのは、あなたがどう思って生きていくか。<CR>でしょ？",
美弦: "……！",
            "name_id": 0x25,: "思い出して。<CR>世界は、素敵なものであふれてるって",
美弦: "…………",
美弦: "……そうね。<CR>大事なのは、私がどう思って生きていくか……",
美弦: "ねえ、陽桜莉。愛央",
            "name_id": 0x11,: "うん",
美弦: "私、間違ってた。<CR>一人で罪悪感を抱えていても、何も生まない",
美弦: "また失敗してしまうのではないか。<CR>それが怖くて、ずっと立ち止まっていた",
美弦: "私に必要だったのは……今の私を受け入れて、<CR>それを乗り越えることだったのよね",
美弦: "もう、大丈夫。<CR>二人とも……本当にありがとう",
陽桜莉: "えへへ",
愛央: "あはは",
美弦: "……本当に、愛央にはいろいろお世話になったわね。<CR>この借りは、ちゃんと返さないと",
愛央: "まーた借りとか言ってる",
美弦: "そうだった",
美弦: "あ、そういえば、この前こんなことがあったの。<CR>ずっと愛央に話そうと思っていて……",
愛央: "（そういって、美弦さんは身近にあった<CR>いろんな素敵なことを話し始める）",
愛央: "（話はどれも興味深いことばかりで、なんとも<CR>思っていなかった景色が急に輝きだしたように思えた）",
愛央: "（でも、何よりも一番輝いて見えるのは……）",
愛央: "（美弦さんの笑顔だと、私は思った）",

        }
    ]
}