{



愛央: "ねえ、みんな。この世界にいられるのもあと少しだし<CR>手分けして、校内のお掃除でもしない？",
詩帆: "あっ、それはいいですね！<CR>立つ鳥、跡を濁さずと言いますし",
勇希: "えぇー！？<CR>あたし、お掃除って苦手ぇ……",
愛央: "まあまあ、そう言わずに！<CR>一番頑張った人には、豪華な賞品もあるから！",
日菜子: "へぇ……賞品なんて用意したんだ。<CR>なに？",
愛央: "リーダーである私が、直々に与える……<CR>「お掃除頑張ったで賞」！！",
            "name_id": 0x2,: "…………",
愛央: "えーと……ダメ、かな？",
陽桜莉: "ぷっ……あはは！　そんなことないよ！<CR>私は欲しいな、その賞品！",
愛央: "んじゃ、みんなでお掃除大会開催だー！",
            "name_id": 0x2,: "おー！",
愛央: "それでは……！　今から、みんなの報告を聞いて<CR>優勝者を決めたいと思います！",
こころ: "わたしは教室のお掃除頑張ったよ。<CR>お世話になった机を、ピカピカにしたの",
勇希: "あたし、体育館！<CR>ちゃんと真面目に掃除したからねー！",
伶那: "私は勇希と体育館を。<CR>大した手間じゃなかったけどね",
日菜子: "私は保健室を片付けてきたよ。<CR>もうお世話になりませんようにって願いもこめて、ね",
詩帆: "わたしは図書室をお掃除しました。<CR>本が多くて大変でしたけど、楽しかったです",
きらら: "きららは屋上……。<CR>風が気持ち良かったのだ",
陽桜莉: "はーい！　わたしは、作業室！<CR>お鍋も食器も、綺麗にしてきたよ！",
美弦: "廊下の掃除なら、ほぼ完璧なはずよ。<CR>皆がたくさん使った分、かなり汚れていたけれど",
詩: "私は、花壇とその周りを。<CR>水やりができるのも、あともう少しなんですね",
愛央: "（うーん、この中で一番頑張った人は……）",
愛央: "こころかな！",
愛央: "掃除してるところ見たけど<CR>机の脚まで綺麗にしてたでしょ？",
愛央: "私だったら、そこまで出来ないな～と思って",
こころ: "道具って、ちゃんとお手入れしないと<CR>すぐにダメになっちゃうの",
こころ: "ありがとうの気持ちも込めて、大事に大事に<CR>してあげると、長持ちしてくれるんだよ",
愛央: "長持ち……。<CR>でも、雫世界がなくなったら……",
こころ: "うん、分かってる。<CR>でも、わたしたちの気持ちはなくならないから",
こころ: "だから愛央ちゃんも<CR>お掃除しようって言ったんでしょ？",
こころ: "この世界に、ありがとーって言いたくて",
愛央: "……っ！　優勝！　文句なしで優勝だよ！",
愛央: "では、名誉ある「お掃除頑張ったで賞」を授けます",
こころ: "ふふっ、光栄です！<CR>ありがとうございます、リーダー！",
愛央: "体育館でさ。勇希は素直じゃないから、伶那さんに<CR>お尻叩かれながら掃除してたけど……",
愛央: "なんだかんだ、すっごく大事そうな顔して<CR>掃除してたんだよね。感動しちゃったよ",
勇希: "そ、そりゃ……体育館ではいっぱい遊んだし。<CR>愛着だって湧くってもんだよね……",
愛央: "えへへ……てことで。名誉ある「お掃除頑張ったで賞」<CR>は、金城 勇希に授けます！",
勇希: "…………",
勇希: "うわぁぁぁぁん！　愛央のバカーーーー！<CR>こんなの、感動するに決まってるしーーー！！",
愛央: "伶那さんかな！<CR>ふっふっふ……実は私、知ってるんだよね",
伶那: "え、何？　怖いんだけど",
愛央: "伶那さん、体育館の掃除は<CR>大した手間じゃなかったって言ってたけど……",
愛央: "それは伶那さんが、体育館を使うたびに<CR>きっちり掃除してたから！　だよね？",
伶那: "…………",
陽桜莉: "そういえば、フロアのモップかけも道具の拭き掃除も<CR>いつもすっごく丁寧にやってたよね！",
伶那: "ちょ、ちょっと！　うるさいんだけど！？",
愛央: "あははっ！　オーディエンスからもＯＫ出たところで、<CR>「お掃除頑張ったで賞」は、宮内 伶那に授けます！",
伶那: "はあ……言い出したら聞かないんだから。<CR>一応もらっとく",
伶那: "……ありがと、ね",
愛央: "日菜子さん！　理由は……お掃除してるときの目に、<CR>感謝の気持ちがこもってたから！",
日菜子: "……感謝、かあ。<CR>確かに、そういう気持ちもあるかも",
日菜子: "この世界の保健室って、寂しい場所じゃないんだよね。<CR>みんな、怪我人を孤独にさせてくれないんだもん",
日菜子: "でも、そういうところに<CR>私はちょっぴり救われたりもして……",
日菜子: "だから感謝っていうか、<CR>ちょっと恩を感じてたりする場所でもあるのかも",
愛央: "そっかあ……えへへ！　その言葉を聞いて、<CR>ますます日菜子さんに賞をあげたくなっちゃった！",
愛央: "「お掃除頑張ったで賞」を、誰より優しい<CR>白井　日菜子に授けます！",
日菜子: "……ありがと、愛央。<CR>ありがたくもらっておくね",
愛央: "詩帆さんだと思う！",
詩帆: "わ、わたしですか？",
愛央: "うん！　だってだって、<CR>図書室の掃除ってめっちゃ大変そうなのに……",
愛央: "詩帆さん、みんながよく手に取る本を覚えてて、<CR>ちゃんと丁寧にホコリを取ってたよね？",
詩帆: "改めて言われると、ちょっと恥ずかしいですね……<CR>でも図書室のお掃除は、ちっとも苦じゃなかったんです",
詩帆: "皆さんとの思い出を振り返りながら、<CR>お世話になった場所を綺麗にしていただけなんですから",
愛央: "なんだか、図書室に行くたび<CR>今の詩帆さんの言葉を思い出しそう",
愛央: "……ありがとう、詩帆さん。<CR>私たちとの思い出を、大切にしてくれて",
愛央: "やっぱり、「お掃除頑張ったで賞」は、<CR>春日 詩帆に授けます！　詩帆さん、受け取って！",
詩帆: "はい……！<CR>ふふ、また素敵な思い出が増えました",
愛央: "きららかな！",
愛央: "私、きららが屋上にいるところ見たんだけど……<CR>葉っぱ拾ったり、雑草とったり、頑張ってたから",
きらら: "……みんなが頑張るなら<CR>きららも頑張ろうと思ったのだ",
きらら: "もしかしたら、みんなと何か一緒に出来るのは<CR>これが最後かもしれないから……",
きらら: "きららは、きららとして……<CR>みんなの役に立ちたかったのだ",
愛央: "……うん！　やっぱり、優勝はきらら！",
きらら: "でも、きららより、みんなのほうが頑張ったと思う",
愛央: "あのさ、頑張りって自分で評価できないんだよ。<CR>人に評価されてこその頑張りなの",
愛央: "私は、きららが一番頑張ったと思うから<CR>きららを優勝にするよ",
愛央: "……それでは、きららには<CR>名誉ある「お掃除頑張ったで賞」を授けます！",
きらら: "……ありがとう、愛央",
愛央: "陽桜莉さんかな！",
愛央: "作業室で、陽桜莉さんがめちゃくちゃ頑張って<CR>鍋洗ってるの見たから",
陽桜莉: "私、作業室には特別な想いがあって……<CR>私が綺麗にしてあげたかったんだよね",
愛央: "特別な想い？",
陽桜莉: "みんなが私のために、カレーを作ってくれたでしょ。<CR>……あれが、すべての始まりだったから",
陽桜莉: "家族の思い出のカレーが<CR>みんなとの思い出のカレーにもなった……",
陽桜莉: "みんなや、お姉ちゃんがいたから<CR>私は今日まで頑張ってこられたんだよ",
陽桜莉: "だから、そんなお礼の気持ちを込めて<CR>お掃除してたの",
愛央: "私は、その気持ちが大事だと思う！",
愛央: "名誉ある「お掃除頑張ったで賞」を、<CR>平原　陽桜莉に授けます！",
陽桜莉: "えへへ……照れくさいけど、嬉しいな。<CR>ありがとう、愛央ちゃん！",
愛央: "美弦さん、撫で回すように……じゃなくて、<CR>愛おしむようにモップをかけてたよね！",
美弦: "……ここを私たちみんなが、幾度となく行き交った<CR>と思うと、無下にはできなかった",
愛央: "廊下、いっぱい歩いたり走ったりしたよね",
美弦: "ええ。他の場所もそうだけれど、私にとっては一番、<CR>みんなやここでの日々を思わせる場所だわ",
愛央: "それでは、栄誉ある「お掃除頑張ったで賞」を、<CR>平原　美弦に授けます！",
美弦: "……ありがとう、愛央。<CR>大切にさせてもらうわ",
愛央: "詩さん、花壇の花に話しかけてたよね。<CR>「ありがとう」……って",
詩: "何故そんな言葉が出てきたのか、私にも不思議です。<CR>ただ……手入れをしていたら、感じたんです",
詩: "花壇の花たちが、いつの間にか私の心に<CR>深く根付いていたことを……",
詩: "私を赦し、癒し続けてくれていたことを。<CR>そうしたら……言葉が出てきて……",
愛央: "「ありがとう」って、思ったんだね。<CR>詩さん。花たちもきっと、喜んでるよ",
愛央: "詩さん……「お掃除頑張ったで賞」を<CR>駒川　詩に授けます。受け取ってくれる？",
詩: "もちろんです。<CR>星崎さん、みなさん……ありがとうございます",
愛央: "（この校舎とお別れするのは、少し寂しいけど……）",
愛央: "（いつまでも、ここにはいられない）",
愛央: "（私たちの夏休みも、もう終わりなんだ……）",

        }
    ]
}