{



愛央: "たまに撮ってた写真、気付いたら<CR>けっこうたまってるなー。……でも",
愛央: "あとどれぐらい、みんなといられるんだろう。<CR>もっと、みんなのこと思い出に残しておきたいな",
愛央: "あっ、そうだ！　写真じゃなくて、動画！<CR>ひとりずつ動画で、残せばいいんだ！",
愛央: "そうと決まれば、誰から撮りに行こうかな？",
愛央: "こころー！<CR>今から、インタビューするから答えてくんない？",
こころ: "え？　インタビューって、なんです？",
愛央: "簡単な質問だから、大丈夫だよ。<CR>直感で答えちゃって！",
愛央: "えーと……この世界に来て<CR>一番、印象に残っていることはなんですか！",
こころ: "うーん……<CR>愛央ちゃんと、図書室に行った時のことかな",
こころ: "愛央ちゃんが、「屍神の法則」の話を<CR>してくれたの覚えてない？",
愛央: "覚えてるけど……それが印象に残ってんの？",
こころ: "あの時さ、自分のことが何も思い出せなくて<CR>結構不安だったんだよね……",
こころ: "でも、愛央ちゃんの嬉しそうな顔を見たら<CR>これから先、なんとかなるかもって思えて……",
こころ: "暗いことばかり考えてても仕方ないし<CR>前向きに頑張ってみようかなーって思えたんだ",
愛央: "……こころが、そんな風に思ってたなんて<CR>知らなかったよ",
こころ: "ふふっ、だって言ってないもん",
こころ: "……ね、わたしからも愛央ちゃんにも質問！<CR>なんで急に、動画を撮りたいって思ったの？",
愛央: "なんでって……みんなとの思い出を<CR>残しておきたかったから？",
こころ: "……どうして、残しておきたいって思ったの？",
愛央: "（……あれ？　どうしてなんだろう？<CR>答えが出てこない……）",
こころ: "愛央ちゃん……不安だったんじゃない？　この世界が<CR>終わったら、わたしたちの繋がりも消えるって……",
愛央: "……！！",
こころ: "その気持ち、わたしもよく分かる。<CR>これからどうなるのか……不安だよね",
こころ: "でも、わたしたちは、きっと大丈夫だよ。<CR>どんなに離れていても、記憶をなくしたとしても",
こころ: "心の繋がりだけは、絶対に消えない。<CR>みんなのこと、絶対に忘れたりしない",
こころ: "大好きな愛央ちゃんのこと……<CR>わたしが、忘れるわけないのです",
愛央: "こころ……",
こころ: "あれ？　今、撮った動画、消しちゃったの？",
愛央: "うん。これがなくても、<CR>私たちは、もう一度会えるから",
愛央: "想い出にすがるより、みんなとの絆を信じたい。<CR>……そうだよね、こころ！",
こころ: "うん！<CR>わたしたち、ずっとずっと友たちなのです！",
愛央: "（……ありがとう、こころ。こころのおかげで<CR>何が一番大切なのか分かったような気がする）",
愛央: "（みんなとの思い出は、私の心に記録しよう。<CR>絶対に消えないように……刻み込むんだ！）",
愛央: "勇希！<CR>今から、インタビューするから答えてくんない？",
勇希: "へ？　インタビュー？<CR>愛央もたいがい、いきなり来るよね～",
愛央: "へへ。じゃ、私が質問するから、答えてくれる？",
愛央: "この世界に来て<CR>一番、印象に残っていることはなんですか！",
勇希: "そんなの、決まってるじゃん。<CR>あたしがホントに生きててびっくり、ってヤツ",
愛央: "伶那さんと両想いでサイコー、とかじゃないの？<CR>正直に言っちゃっていーんだよー？",
勇希: "ていうかさ、愛央。これ、いつもの遊びじゃないよね？<CR>愛央の顔、ホントに笑ってない",
勇希: "なんで、そんなに無理して笑って、<CR>インタビューとか撮ってるわけ？",
愛央: "それは……",
愛央: "（……あれ？　どうしてなんだろう？<CR>答えが出てこない……）",
勇希: "…………愛央。<CR>ムリして言葉、探さなくたっていいよ",
勇希: "それこそ、嘘の言葉しか出てこないしさ",
愛央: "……うん",
勇希: "元の世界で、あたしが生きてる未来に期待！　とか、<CR>絶対忘れないでいてみせる！　とか、全部嘘",
勇希: "あたしは不安でいっぱいだよ。<CR>だから……愛央だけ不安じゃないわけないじゃん？",
愛央: "（そっか……私、不安だったんだ……）",
勇希: "でもさ、これだけは信じてるんだ",
勇希: "いろいろあったけど、あたしたちの日々は嘘じゃない。<CR>あたしたちが友達なのも、嘘になんかならない",
勇希: "もし忘れてたって、あたしの心の中には、<CR>大切な印として刻まれて、きっと思い出せるって",
愛央: "……大切な、印……かぁ。<CR>たまにはいいこと言うじゃん",
勇希: "せっかく撮ったのに、消しちゃうの？",
愛央: "うん。必要ないって教えてくれたの、勇希じゃん。<CR>私の心にも、みんなとの絆は絶対刻まれてるからさ",
勇希: "……強がってないよね？",
愛央: "強がってないよ。<CR>勇希が、元気を分けてくれたじゃん",
愛央: "（……ありがとう、勇希。勇希のおかげで<CR>何が一番大切なのか分かったような気がする）",
愛央: "（みんなとの思い出は、私の心に記録しよう。<CR>絶対に消えないように……刻み込むんだ！）",
愛央: "伶那さーん！<CR>今から、インタビューするから答えてくんない？",
伶那: "インタビュー？<CR>……はいはい、またあなたの思い付きってやつね",
愛央: "はーい、そうでーっす！<CR>えーと、まずは……",
愛央: "この世界に来て<CR>一番、印象に残っていることはなんですか！",
伶那: "……私が、勇希のことを好きなんだって思い出した後、<CR>記憶のない勇希を見るたび苦しくなったこと、かな",
伶那: "でも、苦しい毎日のおかげで<CR>思い知ったんだ",
伶那: "勇希のためなら、私はどんな事情も蹴っ飛ばして<CR>隣に立つ努力ができるんだってこと！",
愛央: "……なんだか伶那さん、きらきらしてる",
伶那: "そういう星崎さんは、なんか沈んでるね<CR>",
愛央: "えっ！？　そ、そうかな？",
伶那: "うん、絶対にそう。<CR>しかも急に動画を撮り始めたりしてさ、どうしたの？",
愛央: "それ、は……",
愛央: "（……あれ？　どうしてなんだろう？<CR>答えが出てこない……）",
伶那: "もしかして、不安になっちゃった？",
愛央: "……不安？",
伶那: "離れ離れになった後、私たちのことを<CR>思い出す自信がなくなった……なんて言わないよね？",
愛央: "あ……！",
愛央: "（そうか。私、不安だったんだ。<CR>簡単に消えるデータに、すがっちゃうくらいに）",
伶那: "あーあ、動画消しちゃったんだ？<CR>良かったの？",
愛央: "うん！",
愛央: "だって、思い出す自信、ちゃーんとあるもんね！<CR>伶那さんのことも、みんなのことも！",
伶那: "あはっ、自信満々じゃん。<CR>ま、せいぜい頑張りなよ",
愛央: "（……ありがとう、伶那さん。伶那さんのおかげで<CR>何が一番大切なのか分かったような気がする）",
愛央: "（みんなとの思い出は、私の心に記録しよう。<CR>絶対に消えないように……刻み込むんだ！）",
愛央: "日菜子さーん！<CR>今から、インタビューするから答えてくんない？",
日菜子: "インタビュー？<CR>いいよ、何を話せばいい？",
愛央: "さすが日菜子さん！　話が分かる！<CR>えーと、まずは……",
愛央: "この世界に来て<CR>一番、印象に残っていることはなんですか！",
日菜子: "印象に残ってることか……<CR>やっぱり、カフェでみんなと出会ったときのことかな",
日菜子: "あの後、他のみんなから聞いたんだよね。<CR>私が目覚めたきっかけは、詩帆との約束の言葉だって",
日菜子: "詩帆があんな些細な約束を覚えていてくれたことも、<CR>私の中にそれが強く残ってたことも、嬉しかった",
愛央: "……えへへ、なんかいい話だなあ。<CR>しっかり記録しておくね！",
日菜子: "よろしく！　あ、記録っていえば……<CR>どうしていきなり、動画を撮り始めたの？",
愛央: "それは……",
愛央: "（あれ？　どうしてなんだろう？<CR>答えが出てこない……）",
日菜子: "ねえ愛央。もし不安になったんなら、<CR>たくさんたくさん、話をしよう？",
日菜子: "残されたこの時間を、うんと大切にしようよ。<CR>愛央と私たちなら、きっとそれができる",
愛央: "（そっか……日菜子さんのおかげで、分かった。<CR>私、不安だったんだ）",
日菜子: "動画、消したんだね",
愛央: "……うん！　今は画面越しじゃなくて<CR>日菜子さんと直接話したいから！",
日菜子: "そっか。……じゃ、場所を変えようか。<CR>ついでに、詩帆にお菓子でもねだってみる？",
愛央: "やったー！　日菜子さんてばやっぱり分かってる！",
愛央: "（……ありがとう、日菜子さん。日菜子さんのおかげで<CR>何が一番大切なのか分かったような気がする）",
愛央: "（みんなとの思い出は、私の心に記録しよう。<CR>絶対に消えないように……刻み込むんだ！）",
愛央: "詩帆さん！<CR>今から、インタビューするから答えてくんない？",
詩帆: "インタビュー？<CR>ちゃんとできるでしょうか……？",
愛央: "遊びみたいなもんだから、リラックスだよ！<CR>えーと、まずは……",
愛央: "この世界に来て<CR>一番、印象に残っていることはなんですか！",
詩帆: "うーん……やっぱり、初めてココロトープに<CR>入るとなったときのこと、ですね",
詩帆: "こころと愛央さんは、ココロトープに怯えるわたしを<CR>否定せずにいてくれた……とても心強かったです",
愛央: "そっか……<CR>詩帆さんの力になれたのなら、よかった！",
詩帆: "……あの、星崎さん。<CR>わたしからも質問をいいですか？",
詩帆: "このインタビュー動画、<CR>どうして撮ろうと思ったんでしょう？",
愛央: "（えっと……あれ？　どうしてなんだろう？<CR>答えが出てこない……）",
詩帆: "星崎さんが不安そうな目をしているから、気になって。<CR>事情があるなら、話を聞かせてください",
詩帆: "話すだけで楽になることもあるって、<CR>星崎さんたちが教えてくれたんですよ？",
愛央: "（そうか。私、不安で……<CR>形に残るものを欲しがってたんだ。でも──）",
詩帆: "えっ？　動画、消してしまったんですか？",
愛央: "うん。……今はインタビューより、<CR>詩帆さんに話を聞いてほしくなっちゃった！",
詩帆: "そう、ですか……ふふ、分かりました。<CR>いっぱいお話して、いっぱい思い出を作りましょうね",
愛央: "うん！　",
愛央: "（……ありがとう、詩帆さん。詩帆さんのおかげで<CR>何が一番大切なのか分かったような気がする）",
愛央: "（みんなとの思い出は、私の心に記録しよう。<CR>絶対に消えないように……刻み込むんだ！）",
愛央: "きららー！<CR>今から、インタビューするから答えてくんない？",
きらら: "そういうのはマネージャーを<CR>通してもらわないと、困るのだが",
愛央: "事務所から撮影許可はもらってます！",
きらら: "ふむ……そういうことなら、いいだろう。<CR>特別に、答えてやるぞ",
愛央: "この世界に来て<CR>一番、印象に残っていることはなんですか！",
きらら: "一番……<CR>神の声が聞こえなくなったこと、だな",
きらら: "きららにとっての当たり前が、この世界では<CR>当たり前ではなくなった",
きらら: "だから、時々分からなくなったのだ。<CR>ここにいるきららは、本当にきららなのかと",
きらら: "でも……みんなは、そんなきららを受け入れて<CR>仲間だって言ってくれた",
きらら: "今のままのきららでも、いいのだと……<CR>みんなのおかげで、知ることが出来たのだ",
愛央: "つまり、きららにとって、一番印象的だったのは<CR>みんなと友達になれたことか！",
きらら: "まあ……<CR>そうとも言えなくもないかもしれなくもない",
愛央: "あはは！　照れない、照れない！",
きらら: "むう……やっぱり、その動画は消すべきだ。<CR>肖像権の侵害で訴える……",
愛央: "ええー！？　ダメダメ！<CR>みんなのこと、動画に残すんだから！",
きらら: "みんなも？　なぜ、動画に残すのだ？",
愛央: "なぜって、それは……",
愛央: "（……あれ？　どうしてなんだろう？<CR>答えが出てこない……）",
きらら: "……そうか。<CR>愛央も不安だったのだな",
きらら: "この世界が消滅すれば、すべてが無に還る。<CR>そして、すべてが新しく始まる……",
きらら: "愛央は、残しておきたかったんだな。<CR>ここで過ごした、みんなとの記録を……",
愛央: "………………",
きらら: "愛央。すべてがリセットされたとしても……<CR>きららは愛央のことを絶対に忘れたりしない",
きらら: "ここに……<CR>心に、愛央の姿も声も刻み付けておくから",
きらら: "きららたちは、繋がってる。<CR>……どんなに離れていても、ずっと一緒だ",
愛央: "きらら……",
きらら: "……動画、消すのか？",
愛央: "うん。これは、必要ないから",
愛央: "この先何があったって、私たちの絆は消えない。<CR>……そうだよね、きらら！",
きらら: "うむ。<CR>きららたちの友情は永遠に不滅だ",
愛央: "（……ありがとう、きらら。きららのおかげで<CR>何が一番大切なのか分かったような気がする）",
愛央: "（みんなとの思い出は、私の心に記録しよう。<CR>絶対に消えないように……刻み込むんだ！）",
愛央: "陽桜莉さーん！<CR>今から、インタビューするから答えてくんない？",
陽桜莉: "インタビュー？<CR>うん、私に答えられることなら",
愛央: "えーっと……この世界に来て<CR>一番、印象に残っていることはなんですか！",
陽桜莉: "もちろん、愛央ちゃんと一緒に遊んだことだよ！",
陽桜莉: "二人で、色んな場所に行ったけど<CR>ぜーんぶ、楽しかった！",
陽桜莉: "愛央ちゃんと一緒にいると、胸の中の<CR>モヤモヤしたものが、綺麗になくなっちゃうの",
陽桜莉: "それで、私も、もっともっと頑張ろうっ！って、<CR>前向きな気持ちになれたんだよ",
愛央: "あはは……それはさすがに、褒めすぎ。<CR>え、えっと、じゃあ、次の質問ね！",
陽桜莉: "あ、待って。私からも質問したい！<CR>どうして急にインタビューなんて始めたの？",
愛央: "それは、みんなのことを<CR>動画に残しておこうかなと思って",
陽桜莉: "……動画に残しても、全部消えちゃうのに？",
愛央: "…………",
陽桜莉: "……そっか。<CR>愛央ちゃんは不安だったんだね",
陽桜莉: "この世界が消えてしまったら、<CR>私たちの繋がりも消えてしまうんじゃないかって",
陽桜莉: "私もね、同じこと考えてたから、<CR>愛央ちゃんの気持ち少しだけ分かるんだ",
陽桜莉: "でも……本当にそうなのかな？<CR>本当にすべて、リセットされちゃうのかな？",
愛央: "……どういうこと？",
陽桜莉: "この世界に来た時、私たちは何もかも忘れていた。<CR>……それでも、思い出すことが出来たよね",
陽桜莉: "良いことも悪いことも……全部。<CR>それって、心がそれを求めていたからだと思うの",
陽桜莉: "想いが力になるのなら……強く願えばいい。<CR>絶対に、絶対に、みんなのことは忘れないって。",
陽桜莉: "私は……大好きな人を、忘れたりしないよ。<CR>必ず、愛央ちゃんに会えるって信じてる",
愛央: "陽桜莉さん……",
陽桜莉: "あれ……動画、消しちゃうの？",
愛央: "うん。<CR>陽桜莉さんのおかげで、必要ないって分かったから",
愛央: "この世界が消えても私たちの絆が消えるわけじゃない。<CR>……そうだよね、陽桜莉さん！",
陽桜莉: "うん！　新しい世界でも、また一緒に遊ぼうね。<CR>愛央ちゃん！",
愛央: "（……ありがとう、陽桜莉さん。陽桜莉さんのおかげで<CR>何が一番大切なのか分かったような気がする）",
愛央: "（みんなとの思い出は、私の心に記録しよう。<CR>絶対に消えないように……刻み込むんだ！）",
愛央: "美弦さーん！<CR>今から、インタビューするから答えてくんない？",
美弦: "インタビュー？　愛央らしく唐突ね。<CR>で、場所はここでいいの？",
愛央: "うん。陽桜莉さんが美弦さんを見つけるきっかけに<CR>なった場所だから",
美弦: "……ふふ。そうね",
愛央: "じゃ、行くよ！　質問でーす！",
愛央: "この世界に来て<CR>一番、印象に残っていることはなんですか！",
美弦: "印象に残っていること……そうね……",
美弦: "陽桜莉と再会できた時、あの子のことしか<CR>覚えていなかったことかしら",
美弦: "そして……もう一つは、あなたのこと",
愛央: "へ？　私？",
美弦: "清々しいくらい何も考えずに突進するかと思えば、<CR>みんなのことは誰よりも考えていて……",
美弦: "あなたを見ていて、飽きることはなかったわ。<CR>……眩しかった",
愛央: "ま、眩しいとか、照れるんですけど……。<CR>え、えっとそれじゃあ、次の質問……",
美弦: "待って、愛央。<CR>どうして急にインタビューなんか始めたの？",
美弦: "いつもの突発的な思い付き<CR>……じゃ、なさそうね",
愛央: "（……あれ？　どうしてなんだろう？<CR>答えが出てこない……）",
美弦: "元の世界へ戻ったら、この日々も私たちのことも、<CR>全て忘れて、すれ違っても分からないかもしれない",
美弦: "それが不安で、せめて動画に残したくなった。<CR>……違う？",
愛央: "私……そっか。不安、だったんだ……。<CR>気持ちの整理はできてると思ってたのになぁ",
美弦: "大丈夫。誰もが同じ不安を抱えていると思う。<CR>でも……こんな風にも思うの",
美弦: "私たちの日々は、間違いなく輝いていた。<CR>心の繋がりを、大切に深めてきた",
美弦: "だから……あなた風に言うなら、何とかなる。<CR>私たちの絆は、世界の法則だって乗り越えられる",
美弦: "初めてここに来た時も、陽桜莉のことだけは<CR>覚えていたのだもの。きっと、忘れないわ",
愛央: "……うん！　そうだよ。<CR>こんなの、私らしくないよね！",
愛央: "きっと何とかなる！　大事な人たちのこと、<CR>絶対に忘れたりしないし、絆はなくならない！",
美弦: "ええ。もし忘れていても、必ず思い出せる。<CR>そしてね……",
美弦: "あなたと陽桜莉が赤点を取らないように、<CR>まとめて面倒を見てあげる",
愛央: "（……ありがとう、美弦さん。美弦さんのおかげで<CR>何が一番大切なのか分かったような気がする）",
愛央: "（みんなとの思い出は、私の心に記録しよう。<CR>絶対に消えないように……刻み込むんだ！）",
愛央: "詩さん。<CR>今から、インタビューするから答えてくんない？",
詩: "インタビューを……私に、ですか？",
愛央: "うん！　この世界に来て<CR>一番、印象に残っていることはなんですか？",
詩: "そうですね……<CR>陽桜莉さんや美弦さんと親しくなれたこと、です",
愛央: "そっか……<CR>ふたりとは、元の世界でいろいろあったんだっけ",
詩: "はい。<CR>でも……きっかけを作ってくれたのは……",
詩: "……星崎さん。<CR>あなたの手は、いつも暖かいですね",
愛央: "……詩さん？",
詩: "すみません。<CR>星崎さんが、とても心細そうに見えたものですから",
詩: "私は……元の世界へ戻るのが怖いです。<CR>その資格が私にあるとも思えません……",
詩: "私が過去の私に呑まれずにいられたのは、<CR>みなさんが……星崎さんが傍にいてくれたからです",
詩: "元の世界で全てを忘れてしまったら、<CR>私はもしかしたらまた、昔のように――",
愛央: "ならないよ、詩さん",
愛央: "もし全部忘れちゃっても、みんなと離れ離れに<CR>なっても、ここでの詩さんは、詩さんの中にいるよ",
詩: "私の中に……？",
愛央: "うん。だから大丈夫。みんなのことだって、<CR>忘れちゃっても、会えばきっと思い出せる",
愛央: "（そっか……私、不安だったんだ。<CR>詩さんの話で、気が付いた。私も同じなんだって）",
詩: "星崎さんの手……やっぱり暖かいです。<CR>この暖かさも、私の中に必ず残ると思います",
詩: "ですから……<CR>元の世界でも、こうして手を繋いでくれますか？",
愛央: "もちろんだよ。<CR>また手を繋いで、一緒にひまわりを見よう",
詩: "あの、動画……消してしまったんですか？",
愛央: "うん。だって、こんなの必要ないって<CR>詩さんが気づかせてくれたから",
詩: "ふふ……いつもの星崎さんの笑顔です",
愛央: "（……ありがとう、詩さん。詩さんのおかげで<CR>何が一番大切なのか分かったような気がする）",
愛央: "（みんなとの思い出は、私の心に記録しよう。<CR>絶対に消えないように……刻み込むんだ！）",

        }
    ]
}