{



愛央: "あれ？　みんなで何話してるの？",
陽桜莉: "愛央ちゃん！　<CR>あのね、花壇に新しい花を植えたいんだけど……",
陽桜莉: "どんな花がいいかなぁって、話してたんだぁ",
愛央: "へぇ……そういえば最近、<CR>なんだか花壇が綺麗になってる気がする",
陽桜莉: "あ、それはね。詩ちゃんが――",
詩: "い、いえ。私より、陽桜莉さんと美弦さんが<CR>手伝って下さったからで……",
愛央: "……？　えっと、つまり？",
陽桜莉: "最初はね、詩ちゃんが花壇のお世話を<CR>ひとりで一生懸命やってたんだ～",
陽桜莉: "でね、お姉ちゃんと一緒にお手伝いしようって<CR>なって、そしたらすっごく楽しくて……",
陽桜莉: "もっと賑やかにしようって話になって、<CR>新しく花を植えたいねーってなったんだ～",
愛央: "へぇ……なんか素敵だね、詩さん！<CR>でも、どうしてひとりで花壇の世話してたの？",
詩: "……罪滅ぼし、でしょうか",
詩: "過去の私が犯したこと……みなさんとの交流が<CR>上手くできず、迷惑をかけてばかりなこと……",
愛央: "詩さん……そんなの、一人で抱えないで――",
詩: "……それだけではありません",
詩: "もう一人の私……過去の私が現れて、<CR>この生活を壊し始めるのではないか……",
詩: "今でもそれが心配で……<CR>その気持ちを落ち着けるためにやっている面もあります",
愛央: "そっか……。<CR>詩さん、頑張ってるんだね",
詩: "私のそんな身勝手な行為に、陽桜莉さんたちは<CR>付き合ってくれたんです",
陽桜莉: "だ～か～ら～、身勝手なんかじゃないって～！<CR>詩ちゃんがしてることは、いいことだよ！",
美弦: "ええ。「あの」詩が選べなかったこと……<CR>自罰的になる必要はないわ",
愛央: "詩さん、私もそう思うな。<CR>詩さんはすごく強い人だと思うよ",
詩: "それが本当だとしたら……私を受け入れてくれた<CR>みなさんがいるからだと思います",
詩: "……さて。今は花壇にどんな色の花を植えるか<CR>話し合っていたところなんです",
詩: "陽桜莉さんは桃色の花、美弦さんは青い花、<CR>そして私は紫色が良いかなと……",
詩: "星崎さん。<CR>新しい花は、どんな色の花がいいと思いますか？",
愛央: "んー。陽桜莉さんに賛成で、桃色の花かなぁ。<CR>桃色がいいって、陽桜莉さんらしいよね",
愛央: "何より、優しくてあったかい花壇になる気がする！",
陽桜莉: "うんうん！　でしょ～！<CR>私、桃色の花って大好きなんだ～！",
詩: "桃色の花は、あったかくて、陽桜莉さんらしい……",
詩: "陽桜莉さんだと思って大事に育てることにします",
陽桜莉: "え。そんな風に言われると、照れるよぉ……",
愛央: "じゃあ、美弦さんイチオシの青い花！",
愛央: "青い花なら、花壇の雰囲気を<CR>きりっと引き締めてくれそう！",
美弦: "ええ。他のみんなの目も楽しませてくれる<CR>と思うわ",
愛央: "みんなが花壇の花を楽しんでくれたら、<CR>嬉しいよね、詩さん！",
詩: "はい。美弦さんと陽桜莉さんに手伝ってもらって、<CR>ここまで育った花壇ですから",
愛央: "それに、青い花って美弦さんにぴったりだしね",
美弦: "え、私……？",
愛央: "凛としてて、落ち着いてて……。<CR>強い自己主張はしないのに、存在感がある感じでさ",
陽桜莉: "あ、たしかにお姉ちゃんみたいだね！",
美弦: "私、そんなに格好よくないけれど……",
愛央: "えっと……そうだなぁ。<CR>紫色の花とか良くない？",
陽桜莉: "あ、それいいかも！<CR>この花壇にまだ無い色だし！",
愛央: "それに紫色の花を選ぶのって、詩さんらしいなって<CR>なんかそう思うし",
詩: "薄い紫色の小ぶりな花なら……強い主張も<CR>しませんし、邪魔にならないと思ったんです",
陽桜莉: "邪魔な花なんて、ないよ。それに神秘的な感じが<CR>詩ちゃんに似合う気がするんだ～",
詩: "私……ですか……？",
美弦: "そうね。紫色の花はいろいろあるけれど、<CR>それだけに、いろいろな想像をかき立てる……",
美弦: "その花次第で印象ががらりと変わる、<CR>決して他と埋没しない、自立した色の花よ",
美弦: "中でも、小ぶりで薄い色の花を、あなたは選んだ。<CR>優しい気付きを与えてくれる、そんな花ね",
陽桜莉: "あ！　それ、いまの詩ちゃんにぴったりだよね～！<CR>私も、すっごくいいと思うなぁ",
詩: "（このふたりは、私のことをそんな風に<CR>見ていてくれたの……）",
詩: "私にそんな言葉が似合うとは、自分では思いません。<CR>でも……嬉しいです",
愛央: "新しい花、楽しみだなぁ。<CR>私も手伝っていい？",
陽桜莉: "もちろんだよ、愛央ちゃん！",
美弦: "どの色の花を植えても、きっと素敵な花壇になる。<CR>それは確かだと思うわ",
美弦: "それじゃ、植える花の色を考えながら、<CR>まずは、ここの花たちに水やりをしましょうか",
詩: "……そうですね",
陽桜莉: "ふふっ。楽しみだねぇ",
愛央: "…………。<CR>……何だか、いいよねぇ。こういうの",
愛央: "私たち、ここに来なかったらさ、こんな風に<CR>一緒に花壇の水やりなんて、できなかったもんね",
詩: "……はい。<CR>今の私は、満たされている……と思います",
愛央: "（平凡な日常なんて、退屈だと思ってた）",
愛央: "（でも、こんな些細なことができる日々は、<CR>すごくかけがえのないものなんだ……）",

        }
    ]
}