{



伶那: "星崎さん、今、ちょっといい？<CR>少し相談があるんだけど",
愛央: "えっ！　伶那さんが私に相談って珍しいね。<CR>どうしたの？",
伶那: "……最近、怖いなって思うことがあって",
伶那: "その……。思ったことを素直に伝えると、<CR>相手も自分も傷ついちゃう時って、あるでしょ？",
伶那: "特に私はそれで一度失敗してて……そのせいか、<CR>勇希にどれくらい踏み込んでいいのかわからないの",
伶那: "勇希とは気持ちが通じ合ったと思ってる。<CR>それでも、想いをそのまま伝えたら嫌がられるかもって",
伶那: "何より、こういうふうに怖がって足踏みする<CR>私の勇気のなさが……情けなくて、辛い",
勇希: "愛央、みーっけ。今って暇？<CR>ちょっと相談にのって欲しいんだけど",
愛央: "あれ、こっちもか……",
勇希: "え？　なんのこと？",
愛央: "あー、いやいや！　なんでもないから！<CR>それより相談って？　なんかあった？",
勇希: "うん……えっと……。<CR>あたし、自分でもどうかと思ってる癖があってさ",
勇希: "恥ずかしかったり気まずかったりする時、<CR>つい誤魔化したり、嘘をついたりしちゃうんだ",
勇希: "あたしのことを信じて、大事にしてくれてる人に……<CR>伶那に、どうしても素直になれなくて",
勇希: "本音が言えなくてごめんって思うの。でも……。<CR>ねえ、愛央。どうすれば伶那に想いを伝えられるかな？",
愛央: "（……やー、恋人同士って段々似てくるのかな？<CR>二人とも同じように悩んで、同じように想い合ってる）",
愛央: "（私としては微笑ましいだけなんだけど……。<CR>二人は真剣なんだし、うまくいくよう協力しないと！）",
愛央: "ごめんね。伶那さん。<CR>相談受けた後、ちょっと時間もらっちゃって",
伶那: "それだけ真剣に考えてくれたってことでしょ？<CR>……ありがと、星崎さん",
愛央: "へへ。それでね、私なりにいろいろ考えたんだけど……<CR>伶那さんは伶那さんらしく、突撃したらどうかなって",
伶那: "突撃……？",
愛央: "確かに勇希は本心を明かさないところがあるから、<CR>不安になるのはわかるんだけど……",
愛央: "それで伶那さんまで遠慮しちゃってたら、いつまでも<CR>本音を引き出せないと思う。だって、あの勇希だよ？",
愛央: "恋人になるまでだって、紆余曲折の末の突撃だったし。<CR>勇希の心に触れるなら、伶那さんから攻めるしかない！",
伶那: "……突撃とか、攻めるとか。<CR>恋愛相談の答えとは思えない単語ばっかだけど",
伶那: "でも……星崎さんの言う通りかも。<CR>怖いって言ってる時間すら、私には惜しいはずだしね",
愛央: "大丈夫。絶対うまくいくよ。だから──",
愛央: "あ、来た来た。待ってたよ！<CR>勇希へのアドバイス、バッチリ用意してきたから！",
勇希: "微妙に不安になるテンションなんですけど。<CR>……でも、ありがと。いろいろ考えてくれたんだよね",
愛央: "ふっふっふ。これでも二人を応援してるからね。<CR>で、伶那さんと本音で付き合う方法だけど……",
愛央: "ずばり！　本音を言う努力を重ねるしかない！",
勇希: "え……。えーっ！？　なんか体育会系じゃない！？",
愛央: "でもさ、ここは頑張って、<CR>勇希が変わるしかないと思うんだ",
愛央: "勇希の本音を隠す癖は、伶那さんもよく分かってる<CR>とは思うけど……だからこそ不安なはずだよ",
愛央: "何をしていても、ふとした瞬間に「勇希が本音を<CR>抱え込んでるんじゃないか？」って怖くなったりしてさ",
勇希: "…………",
愛央: "勇希の思い、少しずつでもいいから伝えてあげよう？<CR>きっと伶那さん、喜ぶよ",
勇希: "……そう、だよね。うん……頑張らなくちゃ。<CR>伶那はあたしにとって、かけがえのない人なんだから",
愛央: "うん！　その意気だよ！　それじゃあ──",
伶那: "……「後はお若い二人でごゆっくり」って。<CR>星崎さん、何者なの",
勇希: "あははっ！　……でもさ、あたしたちのこと、<CR>すごーく心配してくれてるよね。ほんと、いい奴",
伶那: "……勇希も星崎さんにいろいろ相談してたんだね",
勇希: "うん……。あたし……。……あたし、<CR>どうしても本音を隠しちゃう癖があるから",
伶那: "私も、本音を勇希に伝えるのが怖かった。<CR>勇希の心に踏み込んで、嫌がられたら……って",
勇希: "あたしたち、似たようなことで悩んでたんだね",
勇希: "……嬉しい、よ。<CR>伶那とこういうふうに……想い合えて……",
伶那: "……うん。私も嬉しい。<CR>勇希のこと、好きになってよかった",
伶那: "……今度二人で、星崎さんにお礼言わなくちゃね",

        }
    ]
}