{



詩: "あの、星崎さん。<CR>いま、お時間ありますか？",
愛央: "うん。大丈夫だよ！　<CR>……てか、何かあったの？　何だか暗い顔してる",
詩: "特にはありません。<CR>でも、少し相談したいことがあって……",
愛央: "うん。私でいいなら相談に乗るよ",
愛央: "ここなら落ち着いて話せるんじゃないかな？",
詩: "そうですね。立ち話をするより、座って話す方が<CR>落ち着いて話ができます",
愛央: "あはは。そういう意味じゃないんだけど……<CR>ま、いっか……で、相談って？",
詩: "実は、私もみなさんと親しくしたいんです。<CR>でも、何故か上手くできなくて……",
愛央: "（詩さん、昔は怖い人だったって<CR>みんなに警戒されてるとこあるけど……）",
愛央: "（やっぱ、気にしてたんだ……）",
愛央: "うーん。私もここに来たばっかの頃は、<CR>ちょっと浮いてた気がするし……",
愛央: "一緒に過ごしてくうちに馴染んだ気がするんだ。<CR>だから詩さんもきっと──",
詩: "私には、星崎さんの言葉がどのような意図の嘘<CR>なのかは、よく分かりません",
詩: "でも、それが嘘だということは、理解できます",
愛央: "「嘘」……かぁ……。<CR>そう言われちゃうと、ちょっとキツいかも",
詩: "星崎さんは、自然に人と親しくなれる人です。<CR>でも、私は……違います",
詩: "だから、嘘だと言ってしまいました。<CR>……すみません。傷つけるつもりはなかったんです",
愛央: "いや、ちょっとびっくりしただけから！",
愛央: "えっとつまり「詩さんも自然に馴染める」って<CR>とこを、嘘だって思ったってことだよね？",
詩: "はい。私には無理ですから",
愛央: "……うーん。じゃあさ、詩さんはどうして<CR>自分は「違う」って思ったの？",
詩: "私は、人の気持ちを察することが苦手なようです。<CR>なにか間違った発言ばかりしてしまうようで……",
詩: "多分……発言した言葉通りにしか、その言葉を<CR>理解できないからだと思います",
愛央: "うーん……えっとさ、詩さん。<CR>「間違った発言」って、何だろ",
詩: "それは……今のように星崎さんの気持ちを<CR>傷つけてしまうような……",
愛央: "だーかーら、傷ついてないって。<CR>私も気楽な言い方しすぎてたし",
愛央: "それに、詩さんの言うことが全部<CR>間違ってるなんて、私は思わないよ",
詩: "どうして、ですか？",
愛央: "誰だって相手の気持ちがいつも分かるわけじゃないし。<CR>あとさ……思ったんだ",
愛央: "詩さんが丁寧に話してくれたおかげで、<CR>詩さんの気持ちが分かって嬉しかったぁ、って",
詩: "嬉しかった、ですか……？<CR>そんな風に、言ってくれるんですね",
愛央: "うん。だから、みんなともしっかり話せば<CR>気持ちは通じると思うんだけど……",
愛央: "詩さんが困ってるのって、<CR>そういうことじゃないんだよね？",
詩: "はい。気持ちは目に見えないのに……何故<CR>みなさんは、会話の中から読み取れるんでしょう？",
愛央: "そこそこ。感情なんて形がないものなのに、<CR>私、普通にみんなを分かってる気でいたんだよね",
愛央: "詩さんに言われて、思ったんだ。どうして<CR>それが当たり前、って思ってたんだろうって",
愛央: "だから……詩さんが悩んでも、当たり前だと思う。<CR>私だって、空気読めなかったり普通にするもん",
愛央: "じゃあ、どうすればいいのかっていうと……<CR>やっぱすぐには、いい考えって浮かばないなぁ……",
詩: "いえ……星崎さん、ありがとうございます。<CR>私のこんな話を聞いてくれて",
詩: "こんな風に悩んでいるのは私だけ……<CR>私がおかしいのだとばかり思っていました",
詩: "そして過去の私は、自分を孤独に追いやり、<CR>罪を犯したのでしょう",
愛央: "でも、それは今の詩さんじゃないよ！<CR>だからさ、一緒に考えようよ",
詩: "一緒に、ですか？<CR>でも、どうしてそこまで……？",
愛央: "うーん。<CR>詩さんと友達になりたいから、かな",
詩: "私と……友達に……<CR>何故なのか理解できませんが、嬉しいです",
愛央: "詩さん。私、もうちょっと考えてみるね！",

        }
    ]
}