{



愛央: "ふわぁ～……よく寝たあ……",
愛央: "んっ？　なんだろ、この手紙……",
愛央: "星崎愛央様へ……？<CR>私宛みたいだけど、誰からだろう？",
愛央: "裏に差出人の名前が書いてある……<CR>ええと、これは……",
愛央: "こころからだ……",
愛央: "手紙の内容は……日頃の感謝っぽいけど<CR>なんで急に手紙なんだろう？",
愛央: "んー！<CR>気になるから直接、聞きに行こう！",
愛央: "あっ、いたいた！　こころー！",
こころ: "愛央ちゃん？　どうしたのー？",
愛央: "こころ、手紙くれたよね？<CR>……急に手紙なんて、どうしたの？",
こころ: "んー……<CR>何かあったわけじゃないんだけどね",
こころ: "ここに来てから、自分の文字で<CR>誰かに気持ちを伝えたことないなーって思って",
愛央: "そう言われてみると……私もないな",
こころ: "うん、だからね。伝えたくなっちゃったの。<CR>愛央ちゃんに、わたしの気持ちを",
愛央: "にしたって、これは褒めすぎだよ。<CR>私に会えてよかったって、大げさすぎない？",
こころ: "じゃあ、わたしが嘘を書いたってこと？",
愛央: "……うっ！<CR>そうは、思わないけど……",
こころ: "ふふっ、でしょ？",
愛央: "……ねえ、こころ。<CR>なんで今、手紙を書こうと思ったの？",
こころ: "…………",
こころ: "……大好きな人との別れは、いつだって突然だから。<CR>もう二度と、後悔したくないって思ったの",
こころ: "この世界が、これからどうなるか分からない。<CR>だから……今のうちに、愛央ちゃんに伝えたかった",
こころ: "たくさんのありがとうと、<CR>たくさんの大好きを……",
愛央: "そっか……<CR>じゃあ、私もこころに手紙を書くよ",
こころ: "えっ、愛央ちゃんも？",
愛央: "うん。私も、こころに伝えたいこといっぱいあるし",
こころ: "わたしに伝えたいことって何？",
愛央: "それは、今言えないよ！<CR>手紙を読んでのお楽しみ！",
こころ: "あ、そっかー！",
こころ: "ふふっ！<CR>愛央ちゃんからの手紙、早く来ないかなあ",
愛央: "（……突然、手紙なんてびっくりしたけど……<CR>この手紙、こころの気持ちごと大事にしよう！）",
愛央: "え。勇希からだ",
愛央: "手紙の内容は……日頃の感謝っぽいけど<CR>なんで急に手紙なんだろう？",
愛央: "んー！<CR>気になるから直接、聞きに行こう！",
愛央: "勇希！　手紙、ありがと。めっちゃ嬉しかったよ！<CR>……てゆか、なんで手紙？",
勇希: "う……あたし、本音言うの苦手だからさ、<CR>口で伝えたら、絶対ごまかしちゃうかなって",
勇希: "でもさ……ここでの暮らしが終わる前に、<CR>今度こそちゃんと伝えなきゃって思ったんだ",
勇希: "元の世界へ戻った時、あたしは結局<CR>生きてないかもしれない",
勇希: "だからここでの日々は、あたしにとって<CR>これ以上無いくらいのプレゼントだったんだ",
愛央: "勇希は元の世界でもちゃんと生きてて、<CR>伶那さんとラブラブに決まってるじゃん！",
勇希: "愛央はそうやって、絶対あたしのこと諦めて<CR>くれなかった。だからさ……",
勇希: "あたしは元の世界でも生きてる可能性、<CR>絶対に諦めないし、伶那のことも泣かせない",
勇希: "愛央からは、あたしがそんな風に考えられる希望を、<CR>ずっと貰ってきたんだ",
勇希: "だから……<CR>ありがとうって、ちゃんと言いたかった",
勇希: "あたし、ここでの日々や、みんなのこと……<CR>絶対に忘れない",
勇希: "あたしが生きてる未来なんて奇跡があるなら、<CR>そんな奇跡だってあっていいと思うし",
愛央: "うん。私もそう思う",
勇希: "だからさ……元の世界でも、また一緒に遊ぼう！",
愛央: "（……突然、手紙なんてびっくりしたけど……<CR>この手紙、勇希の気持ちごと大事にしよう！）",
愛央: "伶那さんからだ……",
愛央: "手紙の内容は……日頃の感謝っぽいけど<CR>なんで急に手紙なんだろう？",
愛央: "んー！<CR>気になるから直接、聞きに行こう！",
愛央: "伶那さん発見！",
伶那: "うわ、星崎さん",
愛央: "そ、そんな嫌そうな顔しなくても。<CR>お手紙の伶那さんは素直だったのに！",
伶那: "……あーあ。<CR>だから会いたくなかったの",
伶那: "そういうの、ガラじゃないってのに。<CR>ああもう、なんで手紙にしちゃったんだろ",
愛央: "……えへへ",
伶那: "は？　何笑ってるの？",
愛央: "いや、だって伶那さん、<CR>気持ちを手紙にしたことは後悔してるのに……",
愛央: "手紙に書かれてた気持ちについては<CR>否定しないんだなあって思ったら……ね？",
伶那: "にやつかないで、ムカつく",
愛央: "いや、それは無理でしょ。<CR>こんなの、嬉しくてにやけるの止まんないよ！",
伶那: "……はあ。<CR>星崎さんって、最後まで締まらないよね",
伶那: "でも……",
伶那: "今までずっと一緒だったんだから、分かるでしょ？<CR>私、こんなことで嘘はつかないよ",
愛央: "……うん",
愛央: "（……突然、手紙なんてびっくりしたけど……<CR>この手紙、伶那さんの気持ちごと大事にしよう！）",
愛央: "日菜子さんからだ……",
愛央: "手紙の内容は……日頃の感謝っぽいけど<CR>なんで急に手紙なんだろう？",
愛央: "んー！<CR>気になるから直接、聞きに行こう！",
愛央: "ひーなーこーさーーーん！",
日菜子: "愛央ったら、<CR>そんなに大声出さなくても、聞こえてるよ？",
愛央: "あは、だよねえ。……って、そうじゃなくて！<CR>日菜子さん、この手紙はどうしたの？",
日菜子: "どうしたの、って……読んだままだよ。<CR>愛央に、ちゃんとお礼を言っておきたくて",
日菜子: "愛央は私に、かけがえのないものをくれた。<CR>なんでもない、友達との毎日を",
愛央: "日菜子さん……",
愛央: "（……その日々が、もうすぐ消えちゃうんだ）",
日菜子: "ねえ愛央、そんな顔しないでよ",
愛央: "え……？",
日菜子: "ここでの記憶は、消えるかもしれない。<CR>けど……もしかして、もしかしてだよ？",
日菜子: "またどこかで出会えたら、<CR>私はきっと愛央のことを思い出す",
日菜子: "ユズやライムのこと、<CR>こんなことになっても思い出せたみたいに……ね",
日菜子: "だから愛央も、<CR>そのときはきっと、私のこと思い出してよね！",
愛央: "……うん！",
愛央: "（……突然、手紙なんてびっくりしたけど……<CR>この手紙、日菜子さんの気持ちごと大事にしよう！）",
愛央: "詩帆さんからだ……",
愛央: "手紙の内容は……日頃の感謝っぽいけど<CR>なんで急に手紙なんだろう？",
愛央: "んー！<CR>気になるから直接、聞きに行こう！",
愛央: "詩帆さん！<CR>……あ、いい匂い",
詩帆: "あ、星崎さん",
詩帆: "今コーヒーを淹れたところなんです。<CR>一緒にどうですか？",
愛央: "わあ、ありがとう！<CR>じゃあ、一服ついでに聞いてもいい？",
詩帆: "なんですか？",
愛央: "この手紙、どうして書いてくれたの？",
詩帆: "日頃の感謝を、ちゃんと伝えたいって思ったんです。<CR>でも、「ありがとう」だけじゃ足りない気がして",
詩帆: "もっと多くのことを伝えようと思って手紙を書いたのに<CR>結局、ありふれた言葉しか並べられませんでした",
詩帆: "うまく伝えられなくて、ごめんなさい。<CR>でも……",
詩帆: "わたしの気持ち、ほんの少しでも<CR>星崎さんに伝わりましたか？",
愛央: "……っ、もちろんだよ！<CR>本当に、本当にありがとう！",
愛央: "（……突然、手紙なんてびっくりしたけど……<CR>この手紙、詩帆さんの気持ちごと大事にしよう！）",
愛央: "きららからだ……",
愛央: "手紙の内容は……日頃の感謝っぽいけど<CR>なんで急に手紙なんだろう？",
愛央: "んー！<CR>気になるから直接、聞きに行こう！",
愛央: "あっ、いたいた！　きららー！",
きらら: "愛央、来ると思っていた",
愛央: "えっ、もしかして神の声が……",
きらら: "違う。手紙、置いてきたから。<CR>理由聞きに来ると思った",
愛央: "そう、そうだよ！<CR>どうして、突然手紙なんて書いたの？",
きらら: "きらら、神の声が聞こえなくなってから<CR>人と、上手く話せなくなった",
きらら: "愛央にも、言いたいこと言えてない。<CR>……だから、手紙にした",
きらら: "愛央が、目の前にいるうちに<CR>伝えておきたかったから",
きらら: "きららは、愛央に出会えて本当に良かった",
きらら: "神の声が聞こえないきららでも<CR>愛央は側にいてくれた……笑ってくれた",
きらら: "愛央と一緒にいる時だけは<CR>きららは、きららのままでいられたのだ",
きらら: "……この世界でみんなの役に立ちたいと<CR>思っていたが、今は少し違う",
きらら: "きららは、愛央の役に立ちたい……。<CR>愛央の力になりたいのだ",
愛央: "……ふふっ！",
きらら: "何がおかしい？",
愛央: "だって、きらら……手紙に書いてあること<CR>そのまま口に出してるんだもん",
愛央: "話すの下手なんかじゃないよ。<CR>きららの気持ち……ちゃんと伝わったから",
きらら: "……む。そ、そうか……",
愛央: "私も、きららと同じ気持ちだよ。私も、きららの<CR>役に立てるように、もっともっと頑張るから！",
きらら: "うむ。きららのために精進するといい",
愛央: "（……突然、手紙なんてびっくりしたけど……<CR>この手紙、きららの気持ちごと大事にしよう！）",
愛央: "陽桜莉さんからだ……",
愛央: "手紙の内容は……日頃の感謝っぽいけど<CR>なんで急に手紙なんだろう？",
愛央: "んー！<CR>気になるから直接、聞きに行こう！",
愛央: "あっ、いたいた！　陽桜莉さん！",
陽桜莉: "愛央ちゃん？　私のこと、探してたの？",
愛央: "うん、聞きたいことがあって。<CR>この手紙って、何？",
陽桜莉: "えっ？<CR>何って……感謝の手紙だよ？",
陽桜莉: "あっ、もしかして私の気持ち<CR>上手く伝わらなかった！？",
陽桜莉: "愛央ちゃんありがとう！　とか、<CR>愛央ちゃん大好き！　とか……",
陽桜莉: "これからも、ずっとずっとお友たちでいてね！<CR>……って、伝えたかったんだけど",
愛央: "い、いやいや、それは伝わったよ！<CR>読んでるこっちが照れくさくなるぐらいに！",
陽桜莉: "そっか……えへへ、よかった！",
愛央: "そういうことじゃなくて、<CR>なんで急に手紙なんて書いたのかなって",
陽桜莉: "んーとね……特別な方法で、愛央ちゃんに<CR>気持ちを残したいなーって思ったから、かな",
陽桜莉: "手紙ってさ、相手のことを思いながら<CR>一文字一文字、書いていくでしょ？",
陽桜莉: "言葉にするよりも、フリスペで話すよりも……<CR>愛央ちゃんを考える時間は、ずっと長い",
陽桜莉: "それってつまり、手紙には私の気持ちが<CR>ぎゅっーと詰まってるんじゃないかなって",
陽桜莉: "……そんな私の気持ちを、愛央ちゃんに<CR>持っていて欲しいなって思ったの",
愛央: "でも、この手紙は……きっと……",
陽桜莉: "うん……きっと、手元には残らない。でも、この手紙の<CR>ことは愛央ちゃんの記憶に残るかもしれない",
陽桜莉: "私と過ごした、今この瞬間が……残るかもしれない",
陽桜莉: "全部、もしもの話だけど未来は分からないから。<CR>幸せな結末を、信じてもいいと思うんだ",
愛央: "……陽桜莉さん",
愛央: "私……この手紙も、陽桜莉さんの気持ちも……<CR>絶対に忘れないから！",
陽桜莉: "……うん、約束だよ！",
愛央: "（……突然、手紙なんてびっくりしたけど……<CR>この手紙、陽桜莉さんの気持ちごと大事にしよう！）",
愛央: "美弦さんからだ……",
愛央: "手紙の内容は……日頃の感謝っぽいけど<CR>なんで急に手紙なんだろう？",
愛央: "んー！<CR>気になるから直接、聞きに行こう！",
愛央: "美弦さーん！　もー、びっくりしたよー！　",
愛央: "いきなり手紙くれたりしてさ！<CR>……すっごい嬉しかった！",
美弦: "ふふ。口で伝えるのが恥ずかしくて",
美弦: "それに手紙って、書く方も言葉を丁寧に吟味しながら、<CR>心に刻むことができるでしょう？",
美弦: "……この日々も、あと少しで終わる。<CR>その時に、伝えそびれて後悔したくなかったの",
美弦: "愛央。あなたのおかげで、私は陽桜莉との……<CR>いいえ、多くの絆を結びなおせた",
美弦: "……何より、あなたと過ごした時間は、<CR>私自身を見つめ直させてくれたわ",
愛央: "私も、美弦さんにはいろんなことを教わって……<CR>美弦さん。私、少しはマシなリーダーになれたかな？",
美弦: "ふふ。そうね……<CR>あなたはあなた……それだけで十分なのよ",
美弦: "そして、私のかけがえのない友人。<CR>だから、元の世界でも――",
愛央: "うん。きっと会えるよ。<CR>美弦さんとは、かたーい絆で結ばれてるんだから",
美弦: "愛央、ありがとう",
愛央: "それはこっちこそだよ、美弦さん！",
愛央: "（……突然、手紙なんてびっくりしたけど……<CR>この手紙、美弦さんの気持ちごと大事にしよう）",
愛央: "詩さんからだ……",
愛央: "手紙の内容は……日頃の感謝っぽいけど<CR>なんで急に手紙なんだろう？",
愛央: "んー！<CR>気になるから直接、聞きに行こう！",
愛央: "詩さーん！　手紙くれたよね？<CR>すっごい嬉しい！　ありがとう！",
愛央: "でも……いきなりどうして？",
詩: "私が忘れないため……<CR>星崎さんに、忘れないでもらうため",
詩: "星崎さんから、ずっと勇気をもらっていたこと。<CR>おかげで私は、過去の私と向き合えたこと",
詩: "私がどんな人間でも、星崎さんは私に笑いかけて、<CR>そして、みなさんとの絆をくれたんです",
愛央: "私、そんなに凄いことってしたかな……。<CR>私はただ、詩さんと仲良くなりたかっただけだよ？",
詩: "それが私にとって、どんなに凄いことなのか、<CR>分かってくれなくてもいいんです",
詩: "……あなたと出会えてよかった",
詩: "たとえ全てを忘れることがあっても、この気持ちだけは<CR>魂に刻みたい……そして、あなたに伝えたい",
詩: "そう思って、あなたに手紙を書いたんです",
愛央: "詩さん……私も、詩さんと出会えて嬉しかったよ。<CR>ううん。これからだって一緒に笑おうよ",
詩: "はい。きっと、これからも",
愛央: "（……突然、手紙なんてびっくりしたけど……<CR>この手紙、詩さんの気持ちごと大事にしよう）",

        }
    ]
}