{



美弦: "愛央。そろそろ食事の時間だから、<CR>みんなを呼んできてくれる？",
愛央: "え、やったぁ！<CR>りょーかい！",
愛央: "えへへ。今日は美弦さんのカレーだね！<CR>陽桜莉さんの好物でしょ？　私も好きなんだぁ～",
陽桜莉: "うん。でもさ……<CR>お姉ちゃん、こればっか作りすぎだよぉ……",
美弦: "え……そ、そう……なの？",
詩: "陽桜莉さんは、同じものが続いて<CR>食べ飽きてしまう……ということでしょうか？",
陽桜莉: "あ、いや、そうじゃなくってね。<CR>みんなが飽きちゃうんじゃないかなぁって……",
勇希: "あたしは別にへーき！<CR>カレーって好きだしねー",
詩帆: "わたしもです。同じカレーでも、人によって<CR>味が違うのが楽しいですよ",
陽桜莉: "そ、そっかぁ……。ならいいけど……<CR>",
美弦: "ほら、陽桜莉の分、よそっておいたから。<CR>水とスプーンも後で持っていく",
陽桜莉: "あ、ありがとう……",
陽桜莉: "あれ？　えっと……",
美弦: "ドレッシングね、忘れてたわ。<CR>えっと、確か……",
陽桜莉: "だ、大丈夫、自分で探すよ！　もう、過保護すぎ！",
美弦: "え……そ、そうかしら",
詩: "…………",
愛央: "ん？　詩さん、さっきから不思議そうな<CR>顔してるけど、どうしたの？",
詩: "実際、不思議なんです。美弦さんは、陽桜莉さんの<CR>考えが読み取れるんですか？",
愛央: "へ？",
陽桜莉: "……ぷっ！　あはは！　違うよー！<CR>お姉ちゃん、超能力は使えないもん",
美弦: "ええ。考えを読み取るなんてできないわ。ただ……<CR>陽桜莉とはずっと一緒にいるから",
美弦: "自然と相手の考えることが分かるようになるの。<CR>それは、相手がだれであってもきっと同じ",
詩: "……？<CR>すみません。ますます分からなくなりました",
詩: "誰かと長く一緒にいると、本当に相手の考えが<CR>自然に分かるようになるものなのでしょうか？",
愛央: "うーん。えっとさ……",
愛央: "見てて思うんだ。陽桜莉さんはさ、美弦さんの<CR>ことを本当に信頼してるんだなーって",
陽桜莉: "えへへ。わかる？",
愛央: "そりゃ、羨ましくなるくらいにね",
陽桜莉: "私にとってお姉ちゃんて、誰よりも私のことを<CR>想ってくれる人だからね",
愛央: "陽桜莉さんだって、負けないくらい美弦さんを<CR>想ってるじゃん",
陽桜莉: "うん。いろんなことがあったけど、ふたりで<CR>乗り越えてきて、絆が強くなった気がするよ",
愛央: "美弦さんって、陽桜莉さんのことをすっごく<CR>理解してるんだなぁって",
美弦: "大切な妹だもの。当然よ<CR>……と、言いたいところだけど",
美弦: "理解しているつもりになっていないか、時折心配に<CR>なるけれど、より理解したいと思ってるわ",
愛央: "そういうとこ、美弦さんらしいなぁ。<CR>陽桜莉さんは幸せ者だよ！",
美弦: "幸せ者なのは私の方。陽桜莉が私の手を離さずに<CR>いてくれたから、今があるのだもの",
愛央: "ふたりの歴史が作った大事な絆だね",
愛央: "私、一人っ子だからよく分からないとこあるけど、<CR>美弦さんと陽桜莉さんを見てるとさ……",
愛央: "姉妹の絆って、特別なんだなぁって思うんだ。<CR>姉妹がみんなそうだとも思わないけど",
詩: "それは……私もおふたりを見ていて分かります。<CR>お互いをとても大切に想っていると",
詩: "以前は、おふたりをそこまで強く結びつけるものが<CR>何なのか、よく分かりませんでしたが……",
詩: "少し……うらやましいです",
愛央: "美弦さんと陽桜莉さんは、長い時間をかけて<CR>ふたりの絆を確かなものにしてったんだね……",
愛央: "陽桜莉さんがドレッシングを使いたい時が<CR>分かるくらいにさ",
美弦: "ドレッシングの話で落とされると、私と陽桜莉の絆が<CR>安っぽく聞こえるのだけど",
陽桜莉: "あはは！　いーじゃん。<CR>ドレッシングで通じ合えるくらい仲良しってことで！",
詩: "……私も、そんな絆をいつか築きたい。<CR>不可能でも、そう思いました",
陽桜莉: "詩ちゃんだって、絶対に作れるよ！<CR>大事な人と通じ合えるような、そんな絆！",
愛央: "私もそう思うよ、詩さん。<CR>詩さんが大切な人と出会えた時に、きっと！",
詩: "あ……星崎さんが困っている時なら、<CR>何となく分かるようになりました",
愛央: "え？　私！？<CR>ていうか、なんでよりによって困ってる時なのー！？",

        }
    ]
}