{


ライム: "おそらくだけど、詩は過去に大きな事件があって、<CR>それをきっかけに性格を変化させたのだと思う",
ライム: "詩は、その“大きな事件”を忘れてしまったから、<CR>性格も変化する前に戻っている",
美弦: "駒川さん――いえ、詩は、<CR>危険な思想を持つ人物だった",
美弦: "痛みを愛する、歪んだ性格になったきっかけ……<CR>それを思い出せば、彼女は元の詩に戻るでしょうね",
伶那: "……本当に大丈夫なの？",
伶那: "元に戻るくらいなら、「きれいな詩」のまま<CR>置いておくのが一番安全なんじゃない？",
きらら: "それが一番、危険がない方法……",
日菜子: "でも駒川さんなら、<CR>何か重大なことを知ってるかもしれないよ……",
詩: "居場所を調べるなんて簡単です。<CR>私、神の力が使えますから♪",
こころ: "“神の力”……。<CR>確かに、何のことを言っていたのか気になるね",
詩帆: "で、でも、駒川さんですよ？<CR>皆さんにも危害が及ぶかも……",
きらら: "ここは閉ざされた世界だから、<CR>良くも悪くも逃げ場がない",
きらら: "仮に詩が暴れだせば、力づくで止めるしかなくなる。<CR>その事態は、避けたほうがいいと思う",
伶那: "私も同じ意見",
伶那: "逃げ場がないこの場所で、わざわざ危険人物を<CR>起こすようなことはしないほうがいい",
日菜子: "それは……ライムを助けるのはあきらめて、<CR>この世界で生きていけばいい……そう言ってる？",
伶那: "そうは言ってない！",
            "name_id": 0x2,: "…………",
ライム: "リーダー、あなたの意見は？",



愛央: "私……は……",



愛央: "（詩さんを知る人たちは、みんな<CR>元の「歪んだ詩さん」に戻るのを恐れてる……）",



愛央: "（確かに、みんなの言っている詩さんや、<CR>ココロトープで見た詩さんは危なそうな人だった）",



愛央: "（……でも）",



愛央: "私は……ごめん、<CR>やっぱり記憶は取り戻すべきだと思う",



愛央: "ライムさんを犠牲にし続けるなんて、できないよ。<CR>詩さんの記憶を取り戻して……前に進まなきゃ",



愛央: "それに……記憶って大切なものだと思うんだ",



愛央: "みんなのココロトープを回ってさ。<CR>記憶の中に、たくさんの想いが詰まってるのを見てきた",



愛央: "どれも大事な想いだった。<CR>忘れたままにしちゃいけないものばっかりだった",



愛央: "きっと詩さんにだってそういう想いがあって……。<CR>それを失くして、今、とても苦しんでる",



愛央: "そんな詩さんに、<CR>「記憶を取り戻すな」なんて……私……",
伶那: "……ずるい。<CR>そんな風に言われたら、私、何も言えないじゃない",
伶那: "記憶を取り戻すな。今の私には、<CR>それがどんなに酷いことか、わかるから……",
陽桜莉: "……うん、そうだよね",
陽桜莉: "どんな記憶も、想いも……勝手に奪うなんて許されない",
陽桜莉: "そうだよね、お姉ちゃん？",
美弦: "……そうね。また、間違えるところだった",
美弦: "確かに、取り戻した記憶が私たちに味方するとは<CR>限らない",
美弦: "それでも私たちは、ちゃんと記憶を取り戻した詩と<CR>向き合わなければいけないのかもしれない",
詩帆: "……そうですね。悪いことをしたのは、<CR>今の駒川さんではないですから……",
きらら: "それは、確かに……",
            "name_id": 0x2,: "…………",



愛央: "……不安は拭えないかもしれない……けど",



愛央: "詩さんの記憶を取り戻す。<CR>みんな、それでいいかな？",
陽桜莉: "うん！",
こころ: "わたしもそれでいいと思う",



愛央: "伶那さんも、いいかな？",
伶那: "……わかった。<CR>いつまでもごたごた言ってても何も進まないもんね……",



愛央: "……ありがとう",
美弦: "暴れた時の対処法だけは後で話しておきましょう",
ライム: "……これで話はまとまった",



愛央: "うん。……行こう、記憶を取り戻しに",

        }
    ]
}