{
愛央: "こ、これって……",
日菜子: "ら、ライム……っ！！",
ライム: "さっき、この雫世界は私たちが作ったと話したと思う",



愛央: "うん……",
ライム: "正確には、あなたたちリフレクターの力を借りて<CR>私とライムが維持・管理をしている",
詩帆: "わたしたちの……？",
ライム: "リフレクターの力は、すなわち想いの力。<CR>何かを想う強い感情のエネルギーが、力になる",
ライム: "そして……得てしてそれは、<CR>リフレクターが持つ大切な思い出に結びついている",



愛央: "なるほど、「“大切な思い出”を借りる」……<CR>だから記憶がなくなってるのか",
ライム: "そういうこと",
ライム: "ライムは、その想いの力を管理して<CR>世界を維持するため、意識の大部分を使っている",
ライム: "その結果として……休眠状態にある",
日菜子: "そ、そんな……",
日菜子: "ライムは、死んじゃってるわけじゃないんだよね……？",
ライム: "うん、安心して。死んではいない",
ライム: "ただ、雫世界を維持し続ける必要がある限り、<CR>目覚めることもできない……",
詩帆: "なら一刻も早く、<CR>外の世界で生きる方法を見つけないと……！！",
伶那: "でもそんな方法、どうすれば……",
ライム: "世界が危機に陥った真実を解き明かして、<CR>安全な場所を見つけ出すしかない",
詩帆: "真実を……",
日菜子: "解き明かす……",
ライム: "この世界には、まだ合流できていない<CR>リフレクターがいる",
日菜子: "ついさっきまで、ずっと寝てるのか起きてるのか<CR>分からないような状態だったから……",
詩帆: "そういえば、わたしもそうでした。<CR>突然意識がはっきりして、そしたら皆さんがいて……",
ライム: "そのリフレクターを全員<CR>ここに集めて、記憶を取り戻す",
ライム: "そして、みんなが持ってる断片的な記憶を集めて、<CR>元の世界で何が起きたのかを明らかにする",
ライム: "なぜ灰が降ったのか",
ライム: "クラックから出てきた敵は何なのか",
ライム: "元の世界は今、どうなっているのか……<CR>それを知らないことには、何も始まらない",
こころ: "原因が分からないと、解決のしようがないもんね……",
勇希: "でも、どうやって集めればいいの？",
伶那: "春日さんや白井さんがどうしてここに来たのか、<CR>いまだによく分かってないのに……",
ライム: "想いが重なる物を用意して",
ライム: "みんなが学校に集まるのは、みんな学校に強い<CR>想いがあるから",
ライム: "その学校に、残されたリフレクターと想いが重なる物を<CR>用意して、さらに“つながり”を強めればいい",



愛央: "秘密基地やカフェが、<CR>その“つながり”ってやつだったのかな",
勇希: "じゃあ、今後もいろんなものを作ればいいんだ！",
ライム: "まあ、言ってしまえばそういうこと",
伶那: "そんな簡単な話じゃないと思うけどなぁ……",
ライム: "当然、いろいろ疑問も残ってると思う。<CR>私もすべては説明しきれていない",
ライム: "それに……さっきも言ったけど、<CR>石橋を叩いて渡るだけの余裕は、もうない",
ライム: "だからこれからは、私も協力できることは協力する。<CR>分からないことがあったら聞いて",



愛央: "あ、じゃあフリスペ教えてよ",
ライム: "えっ",
詩帆: "連絡取れたほうが便利ですもんね",
ライム: "そ、それはそうだけど……",



愛央: "ほら！",
ライム: "…………",
            "name_id": 0x14,: "司城夕月さんがグループに参加しました",
ライム: "よろしく……",



愛央: "よろ～！！",
伶那: "よろしく",
勇希: "°˖✧◝(⁰▿⁰)◜✧˖°",
詩帆: "よろしくお願いします！",
こころ: "一緒にライムちゃん、助けようね！",
日菜子: "ユズ、改めてよろしくね！",
ライム: "………………",
こころ: "そういえば、なんでユズちゃんは<CR>グループに入ってないんだろう？",
伶那: "リフナビはこの世界に来た人はみんな入るって<CR>言ってたけど",
勇希: "まあ、そういうこともあるんじゃ？<CR>こうして追加すればいいから問題なし！",
こころ: "それもそっか",



愛央: "今後のこと考えないといけないし、<CR>一旦学校に戻ろっか",

        }
    ]
}