{


ライム: "アオちん、話を聞かせて",



愛央: "（…………やっぱり私、みんなのことが好きだ）",



愛央: "（この世界の思い出は、<CR>それだけ私にとって特別なものになった）",



愛央: "（私は、みんなを助けるために動きたい。<CR>それに何より……私も、みんなと一緒にいたい）",



愛央: "（だから――――）",



愛央: "……みんなで助かるための作戦を考えた",
ユズ: "作戦……！？",
日菜子: "……聞かせて。何を思いついたの？",



愛央: "……世界が滅ぶのは、もう止められない。<CR>だから、滅んだ“後”の世界を変える",
ライム: "後の世界…………？",



愛央: "オリジンは世界を作り直そうとしてる",



愛央: "みんなは、その崩壊に巻き込まれてしまった。<CR>詩さん、そうだよね？",
詩: "……はい、そうです",



愛央: "なら、その「作り直される世界」を<CR>元の世界とまったく同じものにできればいいんだよ",



愛央: "そうすれば、大切な人たちもいなくならない。<CR>元通りの日常に戻れる",
きらら: "…………灰が降らない世界で、<CR>まったく同じ人生が送れる？",



愛央: "そう！",



愛央: "これまでずっと、再構築に逆らおうとしてきた。<CR>でも、それはできなかった",



愛央: "だから、逆らわない。<CR>それを利用する形で、みんなの日常を取り戻す",



愛央: "つまりこれは、かつて敵だった詩さんが<CR>やろうとしてたこととほとんど一緒なんだよ",
きらら: "世界を理想の形に作り替える、か……",



愛央: "ただし、作り変えるのは元の世界とまったく同じもの。<CR>詩さんの理想の世界だと、さすがに困っちゃうからね",
日菜子: "……なるほど。だいたい分かった、けど……",
伶那: "ほ、本当にそんなことできるの……？",
勇希: "それって要は、神様にお願いごとをしたら<CR>叶っちゃった、くらいの奇跡じゃない……？",
陽桜莉: "詩ちゃんがやろうとしたことを私たちがやったとして、<CR>同じようにできるのかな……？",
きらら: "何一つ、確実なことは言えない……<CR>それが難しいところだな",
詩: "……星崎さんはどうなるんですか？",



愛央: "分かんない",



愛央: "だけど、みんなが助かる可能性はある。<CR>私も、みんなと一緒にいられるかもしれない……",



愛央: "それが一番、重要だと思ったから",
詩: "星崎さん……",
ライム: "うたちんのやり方を踏襲するのは分かった。<CR>でも問題は、どうやってオリジンに想いを届けるか……",
ユズ: "……勇希ちゃんだ",
勇希: "…………はえ？　あたし？",
ユズ: "勇希ちゃんは世界システムとのつながりがある",
ユズ: "それを利用して想いを届けることができれば、<CR>もしかしたら……",
ライム: "……そっか。みんなの想いを一つにして、<CR>送り出すことができれば――",
ライム: "絶対に無理ではない",
ユズ: "1％でも、0.1％でも……可能性はある。<CR>でも、考えなきゃいけないこともある",
ライム: "まず……上手くいっても、新しい世界で<CR>同じ人生を辿るかどうかは分からないってこと",
ライム: "少なくとも、「灰がない世界」になるわけだから、<CR>灰の影響を受けた人の人生は大きく変わるはず",
勇希: "そう、だよね…………",
ライム: "あとこれは、<CR>みんなの気持ちの問題でもあるけど――",
ライム: "仮に元通りになるとしても、<CR>一度消えて作り直した世界を同じものと思えるのか",
ライム: "今までの記憶も全部なくなって、やり直しになる。<CR>そこに納得できるかどうかは、人それぞれだと思う",
こころ: "平和に過ごせるならそれでいいって、<CR>簡単に言えるものでもないからね……",
ユズ: "そして何より重要なこと……<CR>この作戦は一発勝負で、後には引けないってこと",
ユズ: "それでも――この可能性を、信じるか",
勇希: "あたしは……",
勇希: "あたしは、ここにいるだけで<CR>みんなを危険に晒す存在。ずっとそう思ってた",
勇希: "みんなは、あたしを許して……<CR>居場所をくれたけど",
勇希: "ずっと、このままじゃダメだって……<CR>あたしも何か役に立ちたいって、思ってた",
勇希: "あたしは戦うこともできないから",
勇希: "でも――もしあたしが、<CR>この状況を抜け出す突破口になるなら……",
勇希: "あたしは、力になりたい",



愛央: "勇希……",
詩帆: "……もう、どうしようもないんですよね？<CR>新しく作り直すしか、ないんですよね……？",



愛央: "……そうだね。消えてしまった世界を<CR>元に戻す方法は見つけられなかった",
詩帆: "……それならわたしは……再構築を望みます",
陽桜莉: "たとえ……すべて忘れちゃっても？",
詩帆: "…………",
詩帆: "……滅びゆく世界の中で、今わたしがこうして<CR>生きているのは",
詩帆: "いろんな人の想いが、わたしを支えてくれて<CR>いるからだと思うんです",
詩帆: "お父さんにお母さん。学校の友達",
詩帆: "一緒に戦った、チームのみんな",
詩帆: "想いは、結ばれていくんです。<CR>人から人へ。過去から未来へ",
詩帆: "例え雫世界でおばあちゃんになるまで<CR>生きていられたとしても……",
詩帆: "そのあとにはきっと、何も残らないから……<CR>貰った想いだって消えてしまうから……",
詩帆: "想いのつながりが……みんなの想いが、<CR>少しでも結ばれていく可能性があるなら……",
詩帆: "わたしは再構築に賭けたい",
日菜子: "私たちに許された最後の抗い。<CR>それが――祈り、願い、強く何かを想うこと",
日菜子: "私の時だって、そうだった",
ライム: "雫世界は、いつか消える",
ライム: "それまで何もせずに待つくらいなら、<CR>ユズは抗いたいって思うよ",
ユズ: "……ライムも同じ気持ち",
ユズ: "勇希ちゃんを信じた。詩ちゃんを信じた。<CR>愛央ちゃんを信じた。みんなを信じて、ここまできた",
ユズ: "なら最後まで、それをやり通すだけ",



愛央: "――やろう。<CR>みんなの日常を取り戻すために",
日菜子: "うん",

        }
    ]
}