{


詩: "――ふう",
詩: "それでは……<CR>お話しします。私が知りうる限りのことを",



愛央: "う、うん",
詩: "あの構造物について話す前に、<CR>まずかつての私の目的について明らかにしておきます",
詩: "かつての私の目的……<CR>それは、世界を理想の形に作り替えることでした",
こころ: "理想の形……？",
詩: "想いだとか絆だとか……<CR>そういう理解できないものが存在しない世界です",
詩: "それを成し遂げるのが、あの構造物――<CR>私は、「オリジン」と呼んでいました",
美弦: "オリジン……",
詩: "オリジンは、私たちが暮らしている<CR>世界、概念、そのすべてを創造する存在です",
陽桜莉: "な、なんだそりゃ……？",
詩: "そう。人間からすればまったく理解できない",
詩: "どこにあるのかも分からない、<CR>何がどうなって世界を創造しているのかも分からない",
詩: "それが、オリジンです",



愛央: "オリジン……",
詩: "みなさんが世界システムと<CR>呼んでいた存在がいますよね？",
日菜子: "う、うん。私たちを襲う、敵……なのかな？",
詩: "私の考えだと、<CR>あれもオリジンに由来する何かだと思います",
きらら: "……オリジンは、<CR>世界システムのさらに上位に存在する神？",
詩: "かもしれません。……ただ、<CR>言った通りこれは私の考えでしかない",
詩: "本当のところがどうなのかなんて、<CR>人間には分からないんです",
詩: "“世界システム＝オリジン”なのかもしれないし、<CR>逆に世界システムがオリジンを生んだのかもしれない",
詩: "オリジンという名前ですら、<CR>私がそう呼んでいただけなんです",
詩: "それこそ……金城さん",
勇希: "は、はいっ",
詩: "金城さんは、自分がいるからみんなが<CR>危険に晒されるとおっしゃっていましたが……",
詩: "実際のところ、それも金城さん……<CR>人間の目線からの話でしかないわけです",
詩: "金城さんは亡くなっていて、<CR>世界システムの力でこの世界に蘇った。それは事実",
詩: "でもその目的が何なのかは、金城さんも<CR>想像して語ることしかできない。違いますか？",
詩帆: "……そういえば、あの時言っていました――",
詩帆: "な、なんで世界システムは、<CR>そんなことしたんですか…………！？",
勇希: "さあ？　あたしは神の考えることなんて分かんない",
勇希: "そっか。それは、そうかもしれない……",
詩: "そういうものがあるんだと納得するしかない。<CR>私たちが相手にしているのは、そういう存在です",
日菜子: "神を相手にする、か…………",
詩: "ただ一つ……たった一つだけ分かっていることがある。<CR>オリジンは、世界を創造する存在だということです",



愛央: "う、詩さんはどうしてそれを知ってるの？<CR>人間には理解できない存在なんだよね……？",
詩: "神のことは神にしか分からない……<CR>私は、原種からその情報を得ました",



愛央: "原種――",
ユズ: "詩ちゃんが言っている「神」と、<CR>ライムたちが言っている「神」はちょっと違うんだ",
ユズ: "詩ちゃんが言っている神は原種のこと。<CR>ヒナちゃんがリフレクトしたものと同等の存在だね",



愛央: "……ユズとライムが言ってた。<CR>詩さんが持っていたっていう原種の力……",
詩: "はい、そうです",
詩: "私はその力を使って私自身のフラグメントを<CR>オリジンに捧げ、世界を再構築しようとしました",
詩: "しかし、その目論見は阻まれて――<CR>今に至る、というわけです",
勇希: "なるほどな……いや、全然分かんないけど。<CR>分かんないことが、分かった",
日菜子: "でも……そんなものがなんで、愛央の心の中に？",
詩: "私も、それが分からないんです",
詩: "私がここまで説明したことは、<CR>星崎さんの心の中にオリジンがある理由にはならない",
詩: "むしろ逆……余計に分からなくなるんです。<CR>考えれば考えるほどに、あり得ない状況としか……",
ユズ: "ココロトープの景色は<CR>あくまで思い出をもとにしたもの",
ユズ: "だから本当なら、あのオリジンとかいうのも<CR>いつかどこかで見たもののはず――",
勇希: "お、オリジンを見た……？",
こころ: "なら愛央ちゃんも、実は記憶を失ってるのかな……？",
ユズ: "……それかあるいは、<CR>誰かに心の中をいじられたりでもしたか",
伶那: "そ、そんなことがあり得るの……？",



愛央: "（それって、つまり……）",



愛央: "…………",



愛央: "詩さん、みんなも、<CR>協力してくれてありがとう",



愛央: "私の方でも、少し考えてみるよ",
詩: "……分かりました",
日菜子: "……整理の時間は必要かもしれないね",
こころ: "愛央ちゃん……",

        }
    ]
}