{


ユズ: "私は司城来夢。改めて、みんなよろしく",
陽桜莉: "うん、よろしく！",
伶那: "じゃなくて！！　いやよろしくだけど！　<CR>いろいろ聞かなきゃいけないことがあるでしょ！",
陽桜莉: "た、たしかに！　なんで起きれちゃったの！？",
美弦: "起きてしまって大丈夫なの……？<CR>あなたがこの世界を維持してるって話だったわよね？",
ユズ: "うん、安心して。そこは大丈夫。<CR>それで、なんで起きれたのか、だけど……",
ユズ: "みんなが作ってくれたでしょ？<CR>クマのぬいぐるみ",
陽桜莉: "えっ、クマさん……？<CR>それが起きれた理由……？",
日菜子: "な、なんでクマのぬいぐるみで<CR>起きることができたの……？",
ユズ: "考え方は、みんなをこの世界に集める方法と同じ。<CR>雫世界に思い出に関わるものを用意する",
ユズ: "そして、想いを共鳴させる。<CR>そうやってライムは目覚めたんだ",
ユズ: "でも、クマのぬいぐるみはきっかけでしかない",
ユズ: "ライムが起きることができた根本的な理由は、別にある",
ライム: "ライム、みんなに改めて説明してあげてほしい。<CR>なぜライムが眠ることになったのか",
ユズ: "……うん",
ユズ: "●カット",
伶那: "●カット",
ユズ: "●カット",
美弦: "●カット",
ユズ: "ライムが眠ることになったのは、雫世界を生み出す時に<CR>みんなをここに集めることができなかったから",
伶那: "ここに集めることができなかった、っていうのは……？",
ユズ: "詩帆ちゃんやヒナちゃん、他のみんなもそうだけど……<CR>最初は学校にいなかったでしょ？",
日菜子: "う、うん",
ユズ: "本当は、最初からみんなを<CR>この世界に集めるはずだったんだよ",
陽桜莉: "それって、逆に言えば……<CR>私たちはバラバラの状態からスタートしたってこと？",
ユズ: "そういうこと",
ライム: "それぞれの想いを核にして、『雫』は形作られた。<CR>でも個人個人の雫は小さくて、危うい",
ライム: "だからユズたちは、小さな雫を<CR>一つに集めて大きな雫にしようって思ったんだけど――",
ユズ: "……途中で失敗したんだろうね。<CR>一人一人の雫は、バラバラのまま虚無に放り出された",
こころ: "途中で……",
伶那: "失敗した……",
ユズ: "そしてライムは、そのあちこちに散らばった雫を、<CR>つなぎとめなくちゃいけなくなった",
ライム: "ライムは、『雫』という小さな船が<CR>どこかへ行かないよう、船のいかりになってたってこと",
ユズ: "つなぎとめるには想定以上の力が必要で、二人とも<CR>想いの力を大きく消費することになっちゃったけどね",
ユズ: "●カット",
日菜子: "そっか、だからユズもあんなふうに……",
ライム: "●カット",
ユズ: "なんでそんなことになってしまったのかは<CR>思い出せないけど……それでひとまず、どうにかなった",
ライム: "現状維持が可能になった、ってだけだけどね……",
詩帆: "今はこうして、全員がこの世界に集まったから、<CR>負担が減って……",
きらら: "ライムが眠る必要がなくなった？",
ユズ: "そういうこと！　ただ、起きれたとはいえ、<CR>想いの力はたくさん消費しちゃったから……",
ライム: "ユズたちにはもう戦う力も残ってないんだ。ごめん",



愛央: "謝らないでよ。こっちからすれば、<CR>守ってくれたことに大感謝なんだから",
ユズ: "本当はもっと早くみんなに伝えたかった。<CR>詩ちゃんが来た時点で、準備は整ってたんだけど――",



愛央: "●カット",
日菜子: "●カット",
ユズ: "●カット",
ユズ: "●カット",



愛央: "●カット",
ユズ: "●カット",
ユズ: "●カット",
ユズ: "●カット",
ユズ: "●カット",
ライム: "●カット",
詩帆: "●カット",
ライム: "●カット",
ユズ: "●カット",
詩帆: "●カット",
ユズ: "●カット",
ユズ: "●カット",
伶那: "●カット",



愛央: "●カット",



愛央: "●カット",
ユズ: "●カット",
ユズ: "●カット",



愛央: "クラック……",
ユズ: "……うん。修復にかかりっきりで、<CR>ここまで時間がかかっちゃった",
こころ: "想定外のことばっかりだね……",
詩: "ご、ごめんなさい……私のせいで……",
ユズ: "起きちゃったことは仕方ないよ。<CR>悪気はなかったんだろうし",
ユズ: "それで……あの後も、いろいろあったんだよね？<CR>何があったのか、教えてもらってもいい？",
勇希: "あたしが直接話す",
勇希: "ってことで、あたしは世界システムの一部になった",
ユズ: "それは……そっか、なるほど……。<CR>だから断続的に攻撃され続けてるのか……",
ユズ: "ものすごく危険、ではあるね。でも――",
日菜子: "決めたんだ。みんなで生き残るって",
ユズ: "……うん。なら、ライムから言うことはないよ。<CR>ライムも、誰かを犠牲にして生き残りたいとは思わない",
勇希: "……ありがとう、ライム",
ユズ: "今の話を踏まえると……<CR>ますます急いだほうがいいかもね",
ライム: "うん。ユズとライムの記憶を取り戻そう",
日菜子: "――！　そっか、ライムが起きて、<CR>ユズも元通りになったから……",
ユズ: "機能停止してたユズとライムのココロトープも、<CR>元通りになってるはずだよ",
ライム: "ユズたちのココロトープは、<CR>この世界の管理を行う中心地点でもある",
ライム: "だから……ようやく分かるはず",
ライム: "ユズたちの住んでいた世界はどうなったのか。<CR>他のみんなは、どうなっちゃったのか……",
日菜子: "●カット",



愛央: "●カット",



愛央: "――改めて、行こう。<CR>ユズとライムのココロトープに",

        }
    ]
}