{


ユズ: "まず、愛央ちゃんに話をしたいんだけど……<CR>聞いてもらってもいい？",



愛央: "う、うん",
ユズ: "――ユズとライムは、コモンの番人だった",
ユズ: "コモンは、すべての人々の想いが集う場所……<CR>言い換えれば、全人類の名簿を見られる場所でもある",



愛央: "全人類の名簿……？",
ユズ: "そう。コモンには、過去から今に至るまで生きてきた、<CR>すべての人間のフラグメントの情報がある",
ユズ: "●カット",
ユズ: "でも、そこに「星崎愛央」なんて人間はいなかった",



愛央: "い、いない……？　どういうこと……？",
ユズ: "言葉通り、としか。星崎愛央という個体は、<CR>ライムたちが暮らした世界には存在しなかったんだよ",



愛央: "●カット",
ユズ: "●カット",



愛央: "じ、じゃあ……私は何者なの……？",
ライム: "分からない……。<CR>でも、分からないことが重要なんだ",



愛央: "分からないことが重要……？<CR>な、何それ……？",
ユズ: "愛央ちゃん、そして詩ちゃん。<CR>あなたたち二人は、ライムたちにとって謎の存在なの",
詩: "私も、ですか……？",



愛央: "謎……。あ、そういえば――",
詩: "私、あなたたちのお母さんが<CR>今どこにいるか、知ってますよ？",
美弦: "なっ……！？<CR>なんであなたが、そんなことを……！？",
詩: "居場所を調べるなんて簡単です。<CR>私、神の力が使えますから♪",



愛央: "詩さん、陽桜莉さんたちに<CR>「神の力が使える」って話をしてたっけ……？",
ユズ: "詩ちゃんが言っている「神」と、<CR>ライムたちが言っている「神」はちょっと違うんだ",
ユズ: "詩ちゃんが言っている神は原種のこと。<CR>ヒナちゃんがリフレクトしたものと同等の存在だね",
ユズ: "もう一つの神……たとえばきららちゃんが聞く<CR>「神の声」は、世界システムからのもの",



愛央: "原種と世界システム……二種類の神がいるのか",
ライム: "正直、ユズたちから見たらどっちも<CR>人智を超えた存在だし、神みたいなものだよね",
ライム: "まあとにかく、そういうふうにうたちんにも<CR>謎な部分が多いってこと。何せ、敵だったからね",



愛央: "なるほど……",
詩: "●カット",
ユズ: "悔しいけど、これまで調べてきた中に<CR>この世界を救う決定的な解決法はなかった",
ライム: "だから、ユズとライムから見ても<CR>よく分からない二人――",
ライム: "元の世界に存在しなかった星崎愛央",
ユズ: "ずっと敵対していた駒川詩",
ユズ: "残る可能性……いや、<CR>“希望”は二人にしかないと思った",
ユズ: "でも、どちらにも、<CR>ものすごく大きなリスクがある……",
詩: "リスク……。私の場合、<CR>クラックが起こる可能性がある、ということですよね",
ライム: "うん。次にあの規模のクラックが起きれば……<CR>この世界がもつかどうか、正直分からない",



愛央: "うん……。<CR>じゃあ、私は……？",
ライム: "アオちんは……そもそも、ココロトープが存在しない。<CR>正規の手段で入ってきたわけじゃないから",



愛央: "そっか。……あれ、じゃあ勇希は？",
ライム: "ゆうきちは「正規の手段で入ってきたスパイ」<CR>みたいな感じかな",
ユズ: "雫世界が生まれた時、<CR>一緒に勇希ちゃんのココロトープもできた",
ライム: "でもアオちんは、雫世界が生まれた後、<CR>途中で裏口から入ってきたみたいな感じだから……",



愛央: "なるほど。後から入ってきたから、<CR>私にはココロトープがない……",
ユズ: "だから、ココロトープを作る必要があるんだけど……<CR>今から作るとなると、かなり危険な方法になる",



愛央: "危険な方法って……？",
ライム: "フラグメントを、一時的に抜き出す",
ライム: "そうして無理やり雫世界とリンクさせて、<CR>ココロトープを生み出す。ただし――",
ユズ: "フラグメントを抜き出せば……心が失われる",



愛央: "●カット",



愛央: "――えっ。<CR>それ、って……つまり……",
ユズ: "当然、死なせないように最善の努力をする。<CR>……考えがあるの",
ユズ: "ユズ、ライム、それにみんな……<CR>全員の想いの力をかき集める",
ユズ: "そして、一時的に抜け殻になった愛央ちゃんの体と、<CR>抜き出したフラグメントをつなぎとめる",
ユズ: "心と体をつなぐ糸が切れないように、<CR>みんなに全力で抑え込んでもらうの",
詩: "そ、そんなこと……できるんですか……？",
ライム: "………………分からない。<CR>ユズたちも、こんなことやったことないから……",
ユズ: "……どちらかのココロトープに行く必要があると思う。<CR>もちろん、何も分からなければ両方行くことになるけど",
ユズ: "愛央ちゃんの存在が、勇希ちゃんと同じように<CR>世界システムによる罠の可能性は捨てきれない",
ライム: "同じように、うたちんのココロトープに行って、<CR>ユズたちが全滅する可能性もある",
ユズ: "でも……でも、もうこれしかない。<CR>罠であっても、危険でも、突っ込むしか道がない",
ユズ: "どちらを先に試すかは重要だと思う。<CR>今話した通り、どっちにも大きなリスクがあるから",
詩: "リスク…………",



愛央: "いや、ものすごく簡単な話じゃない？",
ライム: "え……？　アオちん、どういうこと……？",



愛央: "詩さんの方は全滅のリスク。<CR>私の方は、私一人が死ぬかもってことでしょ？",



愛央: "なら、私じゃん",
ユズ: "そ、そんな簡単な話じゃない！<CR>愛央ちゃんが犠牲になるなんて――",



愛央: "希望がある時点で、私の心は決まってたよ",
詩: "星崎さん……",



愛央: "罠かもしれない。それでも私に賭けてくれるんでしょ？<CR>なら、私もユズとライムを信じる",



愛央: "詩さんも、それでいいかな？",
詩: "は、はい……。<CR>で、でも星崎さん、本当にいいんですか……？",



愛央: "……うん！<CR>私は、希望があるなら信じたい。やってみようよ！",
ユズ: "…………分かった。<CR>じゃあ、愛央ちゃんのココロトープを開こう",
ライム: "絶対に……絶対に、成功させるから！",



愛央: "うん！",
詩: "…………",

        }
    ]
}