{


伶那: "私があの後、リフレクターになるまでの話……<CR>順を追って説明する必要があると思う",



愛央: "勇希と離れ離れになっちゃって……<CR>その後の話ってことだよね？",
伶那: "うん。私は……勇希の居場所と灰病について調べ始めた",
伶那: "春日さんも言ってたけど、灰病は灰が降り始めてから<CR>確認された新しい病気で……不治の病だった",
伶那: "だから灰病を専門で扱っている施設も<CR>限定的であることが分かったの",
伶那: "そうして調べていくうちに、灰病を扱っている施設は<CR>いずれもとある機関の傘下にあることがわかった",
伶那: "勇希に会うには、その機関から情報を得るしかない……",
伶那: "そう思って、私はその機関が出している<CR>アルバイトの求人に応募した",
伶那: "そしたらなぜか、検査を受けることになって……。<CR>私にリフレクターの適性があることが分かった",
伶那: "そして、この指輪を渡されたの。<CR>これで人々の想いを守ってほしいって言われて",



愛央: "想いを、守る……？",
伶那: "私もわけがわからなかった。<CR>けど、機関に入るにはその仕事を引き受けるしかない",
伶那: "だから言ったの。やりますって",
伶那: "そうして私はリフレクターになった",
勇希: "……",
伶那: "結果的にその選択は正解だった",
伶那: "リフレクターには特権が与えられていて、<CR>機関の持ってる情報をいろいろ知ることができたから",
伶那: "そして、その機関は灰について研究を行っていた",



愛央: "灰を研究する機関……！",
伶那: "そう……その名も、AASA",
こころ: "そうだ、わたしも……<CR>わたしも、AASAに所属していたのです",



愛央: "こ、こころも！？",
伶那: "私は靭さんとは面識はなかったけど、<CR>多くのリフレクターはAASAに所属してたと思う",
詩帆: "金城さんについては何かわかったんですか？",
伶那: "ううん。<CR>さすがに、個人情報の閲覧許可は下りなかったから",
伶那: "でも、たまに目を盗んで資料を漁ってた。<CR>たぶん、最後まで見つけられなかったんだろうけど……",



愛央: "灰については何かわかったの？",
伶那: "灰は、体内を巡る活力、生命力の流れを<CR>著しく阻害するエネルギーを持った物質なの",
伶那: "人間がそれを吸い込むと、発熱や咳に始まり、<CR>重症になると体内組織すら破壊される。それが灰病",
伶那: "突如として世界中に降り始めた灰は、<CR>出所も分からなければ、科学的説明もつかない",
伶那: "神様が世界を終わらせようとしている……<CR>そんな終末論で、世界中が大パニックになった",
伶那: "――ごめん。私が思い出せたのは、それくらい",



愛央: "い、いや！　すごいよ！<CR>外のこと、だいぶ分かってきた……！",
こころ: "でも、外がそんな状況だったなんて……",
日菜子: "今はどうなってるんだろう……",
詩帆: "あ、あの",
詩帆: "ずっと気になってることがあるんですけど、<CR>聞いてもいいですか？",



愛央: "詩帆さん？　うん、教えて",
詩帆: "金城さんのことです",
詩帆: "灰病は、不治の病だったはずですよね",
詩帆: "でも、ここにいる金城さんは元気いっぱいです。<CR>発熱や咳の様子もない",
詩帆: "それってつまり――<CR>治す方法が見つかったってことなんじゃないですか？",



愛央: "…………！！",
ライム: "AASAが灰病の治療法を見つけて、<CR>その結果勇希は治った。そういうことね？",
詩帆: "はい",
詩帆: "宮内さんが金城さんと再会できたかどうかは、<CR>まだ分かりませんが……",
詩帆: "少なくとも、今ここにいる金城さんが<CR>健康体なのは、まぎれもない事実ですよね？",



愛央: "……たしかに、そうかもしれない！！",



愛央: "だとすれば、外の世界にもまだ灰に対する<CR>対抗策があるってことになる！",
こころ: "でも、そしたらどうしてわたしたち、<CR>シェルターに入ることになったんだろう？",
詩帆: "たしかに……。<CR>対抗策があるなら避難する必要はないですよね……",



愛央: "灰以外の脅威があったってこと？",
日菜子: "灰病は治せても、灰が生み出した怪物は<CR>倒せなかった……そういうことなのかな",



愛央: "あの、クラックから現れた怪物か……！",
詩帆: "……すいません、ぬか喜びさせてしまいました",
伶那: "とはいえ、AASAはこの世界の真実に<CR>近いところにいたはず",
伶那: "AASAがリフレクターを探していて……そして、<CR>今ここに集まっているのもリフレクターなんだから",



愛央: "なるほど……じゃあ、この調子で他のリフレクターや<CR>記憶を集めていけば――",
ライム: "いずれAASAに……そして、この世界の真実に<CR>たどり着けるかもしれない",



愛央: "（……うん）",



愛央: "（ようやく、道が見えてきたかもしれない……！）",

        }
    ]
}