{



愛央: "……うーん。<CR>あれ？　私……寝てた？",
愛央: "（えーと、たしか詩さんと一緒に寝転んで<CR>いろいろ喋ってて……）",
愛央: "（ベッドふかふかで気持ちいいなーってなってたら、<CR>いつの間にか、寝落ちてた！？）",
愛央: "（もしかして、詩さんのことほったらかしで<CR>寝落ちてたとか！？）",
愛央: "詩さん、ごめ――",
詩: "…………",
愛央: "（あ、寝てる……）",
愛央: "（うーん。どうしたらいいかな……<CR>よく眠ってるし、起こすのは可哀想かな）",
愛央: "（でも、いつまでも寝てると、<CR>みんなに心配されそうだし……）",
愛央: "（とりあえず、<CR>みんなに事情を話しに行ってこよう）",
愛央: "（起こさないように……っと）",
詩: "ん……星崎さん。おはようございます",
愛央: "あ、ごめん。起こしちゃった？",
詩: "あ……私、眠ってしまっていたんですね……",
愛央: "ふふっ、おはよ",
愛央: "（うーん。もうちょっとこのまま<CR>寝かせておいてあげたいな……）",
愛央: "…………",
愛央: "（普段はあんまじっくり見る機会なんて無いけど……<CR>詩さんって……やっぱ、綺麗だなぁ……）",
愛央: "（肌とか透き通るように白くて、まつ毛長くて……<CR>あ、ほっぺがほんのりピンクだ……）",
詩: "……ん……",
愛央: "（あ。笑ってる……可愛い！　じゃなくて！<CR>いい夢、見てるといいなぁ……）",
愛央: "（……あ。やばい。起こしちゃった）",
詩: "……星崎さん？",
愛央: "あ、あは……おはよ……",
詩: "私……寝てしまって……？",
愛央: "うん。私も寝ちゃってて、いま起きたとこ",
詩: "せっかく話をしていたのに、私、いつの間にか……<CR>すみません",
愛央: "そっか。なら、ほっとした～。<CR>私も、詩さん放って寝落ちちゃったと思ってたし",
詩: "つまり……ふふ。<CR>ふたりして寝てしまったということですね",
詩: "このベッド、とても寝心地が良いです",
愛央: "だよね。てか、このベッドってさ……",
愛央: "ロマンチックだよね。<CR>お花でいっぱいでさ……",
愛央: "なんか、お花畑で寝てるみたいだなぁって。<CR>気持ちよくて、つい寝ちゃうわけだよー",
詩: "花びらに埋もれて眠る……<CR>私はむしろ、不吉なものを連想しました",
愛央: "え？　不吉って、まさか……",
詩: "……お葬式です",
愛央: "やっぱそれだったー！<CR>私たち、ふたりしてお葬式ごっこしちゃった！？",
詩: "お葬式……というより、心中でしょうか。<CR>棺ではなく、ベッドに寝ていたので",
愛央: "心中かぁ……それはそれでロマンチックかも。<CR>ロミジュリみたいでさ",
愛央: "あ、でも別に、死にたいとかじゃないよ？",
詩: "はい。気持ち良く眠って、目を覚ましましたから。<CR>でも……星崎さんとなら、悪くない気もします",
愛央: "えへ。そうかな……って、うっかり流されかけた！<CR>死ぬとかはやっぱダメだから！",
詩: "はい。こうしてふたりで目を覚ます方が、<CR>私も素敵だと思います",
愛央: "魔のベッドだよ！<CR>どー考えたって、呪いがかかってる！",
詩: "え？　魔のベッド……呪い、ですか？",
愛央: "そう。あまりの寝心地の良さで、<CR>誰でも強制的に寝落ちさせる呪い！",
愛央: "いばら姫のベッドもこんなやつだったに違いない！",
詩: "おとぎ話ですか？<CR>確かあれは、ベッドが原因ではなかったかと……",
愛央: "ごめん。調子乗りました……。<CR>私、ファンタジーとか好きで……あはは……",
詩: "……つまり、それだけ寝心地が良かったと、<CR>表現したかったんですね？",
愛央: "……はい。変なモード入ってごめんね？",
詩: "いえ。大まかな意図は読み取れましたから。<CR>一瞬、何を意味しているのか戸惑いましたが……",
愛央: "あはは……だよね",
詩: "でも……そうですね、つい眠ってしまうくらいには<CR>寝心地は良かったと思います",
愛央: "だよね！",
詩: "それに……いつになく安心して眠れた……<CR>そんな気がします",
愛央: "「いつになく」って、普段はあんま眠れないの？<CR>ま、ここって雑魚寝状態だし、しょーがないけど",
詩: "あ、いえ。ここでの生活はだいぶ慣れました。<CR>ただ……気付いたんです",
詩: "今の眠りがとても心地よかったので、<CR>普段はそう感じていなかった、ということに",
愛央: "そっか……詩さん、普段って<CR>あんまりよく寝れてないんだ……",
愛央: "それじゃ、疲れ取れないんじゃない？",
詩: "いえ……こういうものだと慣れてましたし",
愛央: "いやいや、慣れちゃダメだって！<CR>疲れがたまると、いろいろ良くないよ？",
愛央: "お肌にも悪いし、体調悪くなるし、<CR>なにより悪い方向にものを考えやすくなるし！",
詩: "そういうもの……なんですか",
愛央: "うん。睡眠の質って大事だっていうよ！<CR>詩さんはもっと、自分を労わらなきゃ！",
詩: "自分を労わる……ですか？<CR>それなら、労わっていると思います",
詩: "私は人と違うことを考えがちなので、<CR>摩擦を避けるために、考えを口にしないように……",
愛央: "うわー！　そういうの、ダメだから！<CR>それに、私にはいろいろ話してくれるじゃん",
詩: "それは……星崎さんは、私の考えたことを話しても<CR>変な目で見ないので、つい甘えてしまっていて……",
愛央: "うわー。詩さん、ますますダメだからー！<CR>こーなったら、私が詩さんを労わらなきゃ！",
愛央: "そうだ！<CR>いいこと思いついたよ！",
詩: "いいこと……ですか？",
愛央: "うん！　詩さんがよく寝られる方法！",
愛央: "このベッドでよく寝られたんならさ、<CR>いっそここで寝るとよくない？",
愛央: "それと、勇希とかと一緒にやたら運動するの！<CR>体が疲れると、よく寝られるっていうし！",
詩: "……星崎さんは、私を心配してくれるんですね",
愛央: "そりゃ心配するよ！<CR>あんないい寝顔見ちゃったら、猶更だよ！",
詩: "……不思議なんですが、私が良く眠れたのは、<CR>星崎さんが隣にいたからのような気がします",
愛央: "えっ、私！？",
詩: "星崎さんと一緒にいると、ほっとします。<CR>ですから、そのせいかと……",
愛央: "だったらさ……ちょっと恥ずかしいんだけど……<CR>たまにこうやって、一緒にお昼寝しよっか！",
詩: "星崎さんが良ければ、ぜひ",
            "name_id": 0x0,: "フラグメント「<CLGR>%s<CLNR>」を<CR>手に入れました",

        }
    ]
}