{



陽桜莉: "愛央ちゃん、キャンプってやったことある？",
愛央: "本格的なのはないかなぁ……<CR>小学校の林間学校ぐらい？",
陽桜莉: "私、キャンプとかサバイバルとか<CR>ちょっと憧れてるんだよねー",
陽桜莉: "何から何まで、自分の力でやるって<CR>楽しそうだなと思って",
愛央: "（陽桜莉さん、意外とパワフルだからな。<CR>たしかに、向いてるかも……）",
愛央: "私、無人島とか行ってみたいな",
陽桜莉: "あ、いいねー！<CR>海に潜って、お魚たくさん獲ったり！",
愛央: "そうそう！<CR>絶対美味しいよね！",
陽桜莉: "塩を軽く振って焼くだけで<CR>最高に美味しいんだろうねぇ～……",
愛央: "うん、一度でいいから食べてみたいねえ……",
愛央: "静かな山の奥とかいいよね",
陽桜莉: "あー、いいねえ！　山菜とか、木の実とか<CR>美味しいものもたくさんあるだろうし",
陽桜莉: "こころちゃんに頼んだら<CR>動物を狩ってくれるかもしれないよね",
愛央: "うん、一度でいいから食べてみたいねえ……",
愛央: "……あれ？<CR>結局、食べることしか考えてなくない？",
陽桜莉: "あ、ほんとだ！<CR>大事なこと、他にもあるのにね",
愛央: "だよね。例えば……",
愛央: "寝る場所とか？",
陽桜莉: "そうだね、テントがあればいいけど<CR>もし何もなければ、自分でつくらないといけないし",
陽桜莉: "大きな葉っぱとか、木の枝とか集めれば<CR>ベッドぐらいできるかな？",
愛央: "毛布とかないから、夜は寒いかもね",
陽桜莉: "そしたら、ふたりでくっついて寝ようよ。<CR>ぎゅーってすれば、きっと暖かいよ",
愛央: "あはは、たしかに。<CR>じゃあ、それで決まり！",
陽桜莉: "うん！",
愛央: "火おこしとか？",
陽桜莉: "まず最初は、火をおこすべし……って言うもんね",
愛央: "マッチとかライターとかあればいいけど、<CR>マジで何もなかったら、どうしようか？",
陽桜莉: "やっぱり、木をこすって火をつけるしかないよね",
愛央: "うわー……私、絶対無理！<CR>火がつく前に、ダウンすると思う",
陽桜莉: "じゃあ、火おこしは私に任せて！<CR>体力には自信があるし！",
愛央: "おお、頼もしい！",
愛央: "でも、美弦さんとかきららがいたら、<CR>簡単に火をおこす方法知ってそうだよね",
陽桜莉: "あはは、言えてる！",
陽桜莉: "うーん、いろいろ話してたら<CR>本当にやりたくなってきたー",
陽桜莉: "あちこち探索して、食材とか素材とか見つけて<CR>テントに戻って、料理したりクラフトしたり……",
愛央: "…………",
陽桜莉: "愛央ちゃん、どうしたの？",
愛央: "私達の今の状況って……サバイバルじゃない？",
陽桜莉: "……はっ！？<CR>言われてみれば！？",
愛央: "っていうか、ガチサバイバルっしょ！<CR>この世界、私達しかいないわけだし！",
陽桜莉: "ほわ～……ほんとだあ！<CR>もう、サバイバルしてたー",
陽桜莉: "なんで、気づかなかったんだろう？",
愛央: "この生活に慣れすぎたのかな？",
愛央: "ここで過ごすことが<CR>当たり前になってきちゃったしね",
陽桜莉: "うーん、それはあるかも。初めてこの世界に<CR>来たときは、あんなに驚いたのになあ",
愛央: "でも、みんながいなかったら、<CR>きっと今も、やっていけなかったと思う",
愛央: "ひとりじゃないって、幸せなことなんだろうね",
陽桜莉: "うん……そうだね。<CR>愛央ちゃん。私も、そう思うよ",
愛央: "非現実的すぎるからかな？",
愛央: "無人島みたいに何もないってわけじゃないし<CR>学校とか、施設とか、いろいろあるしね",
愛央: "かといって、現実の世界とも違うし……<CR>本当の意味で雫世界を受け入れきれてないのかも",
陽桜莉: "夢なのか現実なのか……その間なのか。<CR>まだ分からないことも、いっぱいあるもんね",
愛央: "うん……",
陽桜莉: "でも、今の私たちが<CR>ここにいることだけは、確かだよ",
陽桜莉: "元の世界に戻れる日まで……<CR>みんなで、頑張らないとね！",
愛央: "うん！　そうだね！",
            "name_id": 0x0,: "フラグメント「<CLGR>%s<CLNR>」を<CR>手に入れました",

        }
    ]
}