{



愛央: "詩さん。このキャンプファイヤーね、<CR>ホントに火が点くようになってるんだよ",
愛央: "キャンプファイヤー、やったことある？",
詩: "多分……ですが、参加したことは。<CR>ただ……うまく楽しめませんでした",
愛央: "あ、分かる気がする。もしかしてさ……",
愛央: "やらされてる感しかなかったんじゃない？<CR>楽しいでしょ、って押しつけがましくてさ",
詩: "…………！<CR>多分、その通りです。どうして……",
愛央: "んー。運動会とか卒業式とかもそんな感じじゃん？",
愛央: "私、別に誰とでも仲いいわけじゃないのに、<CR>そーいう時だけ仲間とか友情とか萎えるなぁって",
詩: "私もそんな風に思っていた気がします。<CR>でも、星崎さんが……どうして……？",
愛央: "実はさ、詩さんと話をするようになって、<CR>共感できない気持ちってあれかぁって気が付いたんだ",
詩: "でも……共感ができない私の方が、<CR>きっと変なのかと……",
愛央: "や、誰だって共感押し付けられても、<CR>できないものは普通にできないよー",
愛央: "詩さん、キャンプファイヤーには<CR>興味なかったんじゃない？",
詩: "キャンプファイヤーに限らず……ですが、<CR>私の興味の幅は、かなり小さかったと思います",
詩: "何より、親しくもない人たちと炎を囲んで<CR>みんな楽しそうなのが不気味で……",
愛央: "あ、それは分かる気がする。<CR>あんま仲良くない人と隣だと、困るよねー",
詩: "すべて同じではないですが……<CR>星崎さんでも、そんな風に思うんですね",
詩: "星崎さんなら、誰とでも楽しめるのかと……<CR>そう、思っていました",
愛央: "えー。私、そんな出来た人間じゃないって。<CR>フツーにつまんないもんは、つまんないし",
詩: "そう……なんですか……",
愛央: "でもさ、ここに来て思ったんだよね。<CR>仲間となら、何だって楽しいんだって！",
詩: "何でも……ですか？",
愛央: "いや、ケンカだってするけどさ、頭が冷えると、<CR>相手のことがもっと分かった気がして、ほのぼのする<CR>",
詩: "……星崎さんは、やっぱり凄いです。<CR>私とは――",
愛央: "そんな、詩さんが思ってる程、違わないって。<CR>だって、私と詩さん、ちゃんと話せてるし？",
詩: "…………………",
愛央: "それでさ、思ったんだよねー",
愛央: "運動会だってキャンプファイヤーだって、<CR>友達とするなら、きっと楽しかったんだよ",
詩: "…………<CR>……そう、かもしれません",
詩: "……星崎さんは、このキャンプファイヤーに<CR>火を点したいですか？",
愛央: "もちろんだよ！",
愛央: "雫世界のキャンプファイヤーの炎、<CR>なにより詩さんに見せたいもん！",
詩: "私に、ですか？",
愛央: "うん。詩さんに",
愛央: "自己満かもだけど、これが私たちの<CR>キャンプファイヤーの炎なんだよーって",
詩: "…………",
詩: "みなさんの……私たちの、炎……<CR>私も、見てみたいです",
愛央: "何が何でもってわけじゃないかな。<CR>詩さんに押し付けってしたくないし",
詩: "ふふ。星崎さんは、人たらしですね",
愛央: "えっ！？　人たらし！？",
詩: "無理強いしないと言って、結局は何かを<CR>押し付けようとする人は、沢山います",
詩: "でも……星崎さんは、本当に私が嫌なら<CR>決して点火しない……そんな気がします",
詩: "だから……星崎さんが勧めてくれる<CR>キャンプファイヤーの炎、見たいです",
愛央: "ありがと、詩さん。<CR>……じゃ、火を点けるね",
愛央: "ね、どんな感じ？",
詩: "炎が大きいです",
愛央: "えー。それだけー？",
詩: "ふふ。どんな返答を期待しているんですか",
愛央: "んー",
愛央: "詩さんが思ったことなら、何でもー。<CR>詩さんに言わせたい答えなんて、特にないよ",
詩: "……暖かいです",
愛央: "夏だし、ちょっと暑いかもだけどね",
詩: "星崎さんが見せてくれようとした炎の色……<CR>とても、暖かく感じます",
詩: "隣に星崎さんがいることが……暖かいです",
愛央: "私、暑苦しかった！？",
詩: "ふふ。どうでしょうか",
詩: "……大きく燃えていますね",
愛央: "……だね",
詩: "自分がここにいることを、主張しているように",
愛央: "あ、それわかる。<CR>でっかい声で、大声上げてるね",
詩: "嬉しそうにも見えるのは……<CR>ふふ。気のせい、でしょうか",
愛央: "あ……ごめん。<CR>やっぱつまんなかった……よね？",
詩: "いいえ。そんなことはありません。ただ……<CR>炎って大きかったんだと、改めて気付いたんです",
詩: "キャンプファイヤーを楽しむ人たちと、<CR>同じ気持ちになれなくても仕方ありません",
詩: "でも……そこで燃えている炎に<CR>ひとりで見惚れることも、できた筈なんです",
詩: "あなたは、そうしたことをいつも……<CR>私に教えてくれるんですね",
愛央: "教えてなんかいないって",
愛央: "それにさ。ひとりで見るより、<CR>私は詩さんと一緒に見る方が楽しいし、嬉しいよ",
愛央: "で、炎でかいねーとか、ちょっと暑いねーとか、<CR>いろんなことを話したりするの",
詩: "暑いけれど……暖かいです",
            "name_id": 0x0,: "フラグメント「<CLGR>%s<CLNR>」を<CR>手に入れました",

        }
    ]
}