{



愛央: "この先ずーっと海しかないって、<CR>いつ見てもすごいなぁ……",
詩: "初めて見たときには、驚きました",
愛央: "うん。私も<CR>見る度に、ちょっと不思議な気持ちになる",
詩: "不思議な気持ち……<CR>どんな気持ちなんですか？",
愛央: "ちょっと心細いような気持ち、かな",
愛央: "この世界って、ホントに学校だけしか<CR>残ってないんだなー、みたいな？",
詩: "ココロトープもありますよ？",
愛央: "そうなんだけどー！<CR>離れ小島に取り残されたみたいな？",
詩: "食料も仲間も外敵もいますから、<CR>取り残されてはいないですよ？",
愛央: "あ、それもそっか。<CR>……って、外敵はいらなかったよ！？",
愛央: "んー。なんていうかなぁ……。<CR>どこか、ほっとするような……気持ち？",
愛央: "学校の周りが全部水なのに、<CR>ちょっと自分でも不思議なんだけどね",
詩: "……実は私も少しだけ、ほっとした気持ちに<CR>なるんです",
愛央: "え！　詩さんも？",
詩: "星崎さんと同じ気持ちなのかは分かりませんが、<CR>心が凪いでいくのを感じます",
愛央: "囲まれてるんじゃなくて、包み込んでくれてる……。<CR>護られてるみたいな気持ちになるのかな……",
詩: "……そうなのかも、しれませんね",
詩: "もし船があったら、星崎さんは水平線の向こうに<CR>行ってみたいと思いますか？",
愛央: "船かぁ……！<CR>考えたこともなかった！",
詩: "もしもこれが現実世界の海だったら……<CR>そんな仮定で考えてみてください",
愛央: "現実の海だったら、かぁ……",
愛央: "そうだなぁ……<CR>詩さんと一緒なら行ってみたいかな",
詩: "私と一緒なら……ですか？",
愛央: "私平凡だからさ、詩さんの言葉で気付かされること、<CR>結構いっぱいあるんだよね",
愛央: "だから一緒に大航海に出たら、<CR>ものすごい発見とかしちゃいそうだなぁって",
詩: "私、足手まといになるかもしれませんよ？",
愛央: "あはは。それ多分、私の役ー",
詩: "星崎さんは……私たちの船長ですよ。<CR>私にとっては、きっと楽しい旅になると思います",
愛央: "うーん。すっごい迷うけど……行かないかなぁ",
愛央: "前だったら「これぞファンタジー！」ってなったと<CR>思うんだけど、今はなんだかさ……",
愛央: "詩さんとこうやって、ぼーっと海を見てる方が<CR>いいなぁって思うんだよねー",
詩: "……星崎さんは、私の心が読めるんですか？",
愛央: "へ？",
詩: "私も、同じように思っていました",
詩: "船出をすれば、何かを発見する可能性があっても……<CR>今はまだ、星崎さんと海を見ていたいと",
愛央: "えへへ。おそろいだね！",
愛央: "……夏、だねぇ",
詩: "……夏、ですね",
愛央: "考えたら、夏の海をふたり占めって、贅沢かも。<CR>詩さんは、海って好き？",
詩: "私は……そうですね。<CR>嫌いではありません",
詩: "でも、夏の海は人が多いので、苦手です。<CR>誰もが泳ぎもしないのに、水着になって……",
愛央: "たしかに、ガチで泳いでる人って<CR>そんないないよね……あ、そうだ！",
愛央: "じゃあさ、約束しよっか",
愛央: "いつか人があんまいない季節に、海行くの。<CR>で、ふたり占めして、とりあえずはしゃごーよ！",
詩: "ふふ。春や秋ならともかく……<CR>冬の海だとしたら、寒いかもしれませんよ？",
愛央: "冬だったら、それはそれ！",
愛央: "ふたりであったかい缶ドリンク買ってくっついて、<CR>で、日が暮れるまで、浜辺でぼーっと海眺める！",
詩: "冬なら夜空の星も、きっとよく見えますね",
愛央: "あ、それもいいね！<CR>こーなったら、夜明かしコースで、星も見る！",
詩: "……やりたいことが、増えていきますね。<CR>私、欲張りになったみたいです",
愛央: "うん……私もだよ",
愛央: "詩さん。いいこと教えてあげる！",
詩: "いいこと……ですか？",
愛央: "シーズンオフなら、海ってあんま人いないよ！<CR>それなら、海をふたり占めできる！",
詩: "ふたり占め、ですか？",
愛央: "うん。現実世界の海を、私と詩さんでふたり占め！",
詩: "シーズンオフというと……冬、あたりでしょうか？",
愛央: "あ、いいねいいね！　雪なんか降ってたりすると、<CR>いい感じかも！　寒そうだけど",
詩: "では……約束、しませんか？<CR>きっとふたりで一緒に冬の海を見るって",
愛央: "詩さんから約束なんて、嬉しいな！<CR>うん！　いつか絶対、一緒に雪が降る海を見よう",
            "name_id": 0x0,: "フラグメント「<CLGR>%s<CLNR>」を<CR>手に入れました",

        }
    ]
}