{



愛央: "何置く？",
日菜子: "物置なんだし、普段あまり使わないものを<CR>置けばいいんじゃない？",
愛央: "それはそうなんだけどさ、もったいなくない？",
日菜子: "もったいない？",
愛央: "だってこんなに広くておっきいんだよ",
愛央: "配置とかにこだわってさ、<CR>第二の秘密基地にしても面白いと思うんだ",
日菜子: "まぁ、確かにちょうどいい大きさではあると思うけど。<CR>たとえばどんな風にしたいとかあるの？",
愛央: "そりゃやっぱ、遊び部屋でしょ",
愛央: "好きなお菓子いっぱい並べて、<CR>ゲームできるスペースも作って",
日菜子: "なんかそれ、駄菓子屋みたいだね",
愛央: "あ、あり！　駄菓子屋作っちゃおう",
日菜子: "放課後駄菓子屋に寄るとか、<CR>ちょっと憧れだったんだよね",
愛央: "だったらなおさら作んなきゃじゃん。<CR>日菜子さんの憧れ、叶えるぞー！",
愛央: "ぱ、パウダールームとか",
日菜子: "パウダールームって、たまに駅とかデパートのトイレに<CR>ついてる、メイク直しするところ？",
愛央: "そうそう。ああいうの憧れない？<CR>女優ミラーがバーンって並んでるの",
愛央: "で、一席一席コンセントがついてて、<CR>コットンとかアメニティが置いてあるの",
日菜子: "確かに更衣室の鏡でもいいんだけど、朝は混むし、<CR>トイレの鏡だと落ち着かないもんね",
日菜子: "バレエやってた時も、そういう楽屋の方が<CR>メイクしやすかった気がする",
愛央: "あー、楽屋ってコンセプトいいね！<CR>レイアウトお任せしちゃおうかな",
日菜子: "えー、できるかなぁ",
日菜子: "まぁ、まずは校内に置ききれない物優先だけど。<CR>あくまで物置きとして作ったんだから",
愛央: "はーい",
日菜子: "でもそう考えると、ちょうどこのくらいなのかも",
愛央: "何が？",
日菜子: "一人暮らしの部屋",
愛央: "あー、そうかも。ちょっと長細いけど",
日菜子: "バレエやってた頃、色んなところの先生に習いに<CR>行ってたんだけど",
日菜子: "すごくいいなって思う先生がいて、長期的に習うために<CR>アパート借りようか考えたことがあったんだ",
愛央: "えー！？　それって、中学生とか小学生の頃でしょ？",
日菜子: "そう。結局その話は流れちゃったけど",
日菜子: "でも未だに一人暮らしにはちょっと憧れたり<CR>するんだよね。愛央はどう？",
愛央: "憧れる。誰からも怒られない環境で一日中<CR>だらだらしたい",
日菜子: "別に怒られててもだらだらしてるでしょ",
愛央: "あらひどい。私だって怒られるたびに傷ついてるんだよ",
日菜子: "えっ……そうなの？<CR>もしかして私、言い方きつい時あった？",
日菜子: "……いや、だったら繰り返さないか",
愛央: "えへへ、バレちゃった",
愛央: "実家の方がいいかな",
日菜子: "なんで？",
愛央: "ご飯も掃除も洗濯も全部やってもらえるから",
日菜子: "あはは、愛央らしい",
愛央: "それに、ずっと一人だと……飽きちゃうかなって",
愛央: "今はこうやって話したい時に日菜子さんとかと<CR>話せるけど、一人暮らしだとそうはいかないじゃん",
日菜子: "じゃあ、シェアハウスとかなら向いてるかもね",
愛央: "あー、そうかも！　",
愛央: "日菜子さん、元の世界でまた会えたら、<CR>同棲しようよ！　同棲！",
日菜子: "シェアハウスね！　その言い方は語弊があるから！",
愛央: "でも一人暮らしするなら部屋をこうしたい、<CR>みたいなのは一応あるよ",
日菜子: "へぇ、どんなの？",
愛央: "大人っぽいシックな部屋かな。<CR>ガラステーブルとか置いてさぁ",
愛央: "合成でもいいから、革のソファとか<CR>間接照明も置けるといいよね",
日菜子: "この大きさで？",
愛央: "ちょっと狭いか～",
日菜子: "でもわかるよ。そういう部屋、私も憧れる",
日菜子: "いつか住めるように、頑張ろう！",
愛央: "そうだね……頑張ろう。何かを",
愛央: "そりゃもう、ゴリゴリの趣味部屋にしたいよね",
愛央: "ポスターとかタペストリー飾って、<CR>グッズ敷き詰めてさぁ",
日菜子: "……あのさ",
愛央: "なに？",
日菜子: "愛央って普段、私をすごいバレエ好きみたいな<CR>扱いするけどさ",
日菜子: "愛央も大概だよね",
愛央: "いいじゃーん！<CR>愛が大きいことはいいことだよ！",
日菜子: "……まぁ、それもそうだね",
            "name_id": 0x0,: "フラグメント「<CLGR>%s<CLNR>」を<CR>手に入れました",

        }
    ]
}