{



愛央: "詩さーん。なんかのんびりしないー？",
詩: "のんびりですか？<CR>私は十分、のんびりしているつもりですが……",
詩: "星崎さんは、のんびりしていないんですか？",
愛央: "んー。そういうわけじゃないんだけど……",
愛央: "ねー。屋上でできるのんびり。<CR>詩さんなら、どうしたい？",
詩: "屋上で……私が、ですか？",
愛央: "うん。詩さんが一番のんびりできそうなこと、<CR>私、知りたいなー",
詩: "……<CR>…………",
詩: "星崎さんとこうしているだけで、<CR>私はいつも、のんびりできてます",
愛央: "そ、そっか……",
詩: "はい",
愛央: "屋上だからこそできるような感じで、<CR>もっとのんびりしたいなーって",
詩: "屋上だからこそ、ですか？<CR>この場所ならではのくつろぎ方……",
愛央: "そうそう。他の場所ではできないくつろぎ方で<CR>のんびりしたいなーって",
詩: "他ではできない……すみません。<CR>私には思いつきません",
愛央: "え、こんなの謝らなくていいから！",
愛央: "というわけで、いいこと思いついたんだけど、<CR>詩さん、ちょっといい？",
愛央: "詩さん、どうー？<CR>のんびりって感じしないー？",
詩: "どちらかというと、背中が熱いような……<CR>星崎さんは、熱くないですか？",
愛央: "うーん",
愛央: "言われてみれば……背中からじりじりと<CR>炙られてる感がするかも？",
詩: "陽射しで床が熱を溜めていたんでしょうね",
愛央: "な、なるほど。<CR>そこまで考えつかなかった",
詩: "でも……悪くはない気分です",
愛央: "た、たしかにちょっと熱いね。<CR>でも……だがそこがいい！",
詩: "そこがいい……？<CR>星崎さんは、背中を温めたかったんですか？",
愛央: "あ、そういうわけじゃなくて。<CR>夏の学校ならではだなーって思ってさ",
詩: "つまり……季節感を楽しんでいるんですね",
愛央: "……変かな？",
詩: "変かどうかはわかりませんが、<CR>奇妙な感覚がします",
詩: "こうして寝そべってみると、発見がありますね",
愛央: "どんな発見したの？",
詩: "何だと思いますか？",
愛央: "そうだなぁ……<CR>これは私の発見だけど………",
詩: "聞かせてもらえますか？<CR>星崎さんの発見、聞きたいです",
愛央: "空が広いなぁ……って。<CR>普段、あんまり空って見上げないし",
詩: "はい。空ってこんなに広かったんですね。<CR>大きな発見です",
愛央: "他に遮るもの無いから、よけい迫力。<CR>ちょっと怖くなるくらい",
詩: "人間って、とても小さな存在なんだなぁって、<CR>そう感じます",
詩: "私たちの存在も悩みも、この世界と比べたら<CR>どうしようもなく小さなものなんだな……と",
愛央: "詩さん……<CR>もしかして、不安になっちゃった？",
詩: "不安、ですか？　それはありません。<CR>むしろ……ほっとしました",
詩: "私は、ただの私でしかない……<CR>いえ、私たちは、私たちでしかないんだなぁって",
詩: "だから、悩んだり怯えたりするより……<CR>ただ、自分にできることを頑張ればいいんですね",
愛央: "詩さん……",
愛央: "（本当の詩さんって、<CR>すごく強い人なんだなぁ……）",
詩: "星崎さん。<CR>これ、とてものんびりできますね……",
愛央: "うん。私もすごくのんびり",
愛央: "なんか、肩こりがすごくほぐれる気がする！<CR>熱いは熱いんだけど、快眠できそう",
詩: "温熱効果ですね。<CR>たしかに体がほぐれるような気がします",
愛央: "でしょでしょ！<CR>でも、それだけじゃなくてさ……",
愛央: "うーん。手足を思いっきり伸ばすと、<CR>更に気持ちいい！",
詩: "ん……あ、本当ですね！<CR>なんだか、開放感を感じます",
愛央: "えへへ、よかった。<CR>詩さんに喜んでもらえて",
詩: "……星崎さんは、変な人ですね。<CR>私が喜ぶことを喜んでくれるなんて",
            "name_id": 0x0,: "フラグメント「<CLGR>%s<CLNR>」を<CR>手に入れました",

        }
    ]
}