{



愛央: "グランドピアノって、あんまり間近で見ることって<CR>ないけど、やっぱこうやって見るとすごいなー",
詩: "私のいた学校には、あった気はします。<CR>……単に大きいだけではないでしょうか",
愛央: "うん、確かに大きい。<CR>でも、それだけじゃなくてさ……",
愛央: "あとめっちゃ高そうなんですけど",
詩: "そうですね。実際高いと思います",
詩: "楽器の王様とも呼ばれるくらいですし、<CR>とても精密なので、製作にも工程がかかるそうです",
愛央: "ほえー。詩さん、詳しいんだね",
詩: "いえ、それほどでもないと思います。<CR>ただ、どこかで読んだだけですから",
愛央: "でも、それだけで覚えてるってことは、<CR>詩さん、ピアノに興味があったんじゃない？",
詩: "確かに……どこか懐かしさを覚えます",
愛央: "懐かしさ……か。<CR>もしかして、ピアノの曲をよく聴いてたのかな？",
詩: "そうなのかもしれません",
愛央: "なんていうかさ、圧がハンパない的な……",
詩: "「圧」……ですか？",
愛央: "あ、漂ってくる雰囲気みたいな？<CR>「素人お断り」みたいな威圧感を感じる……",
詩: "威圧感……つまり星崎さんは、<CR>このピアノが怖いのでしょうか？",
愛央: "あ、そういうわけじゃないんだけど、<CR>ちょっと立派すぎて、畏れ多いなぁ",
詩: "ふふ。いくら立派でも、ピアノはピアノですよ。<CR>ただの道具です",
詩: "…………！",
愛央: "あ、きれいな音",
詩: "きれい……そうですね。<CR>心地良い音だと、思いました",
愛央: "うん。ピアノの音ってやっぱいいなぁ……。<CR>きれいだよね",
詩: "はい。きれいです",
愛央: "だから、こんなピアノを、<CR>きれいに弾きこなせるのって、憧れるなぁ",
詩: "星崎さんは、ピアノは弾けるんですか？",
愛央: "もちろん弾けない！　っていうか、習ったことないし。<CR>……詩さんは？",
詩: "どうでしょう……今のところ、<CR>ピアノを弾いていた記憶はありませんが……",
愛央: "そっかぁ。<CR>どっちかが弾けたら、リサイタルできたのにね",
愛央: "えへへ、弾けるよ！<CR>こうやって……",
愛央: "こう、すらーっと踊るように手を動かして<CR>たらららーんって、かっこよくない？",
詩: "星崎さんのその仕草は素敵だと思います",
愛央: "……ごめん。<CR>実は、弾けないんだ",
詩: "どうして謝るんですか？<CR>私はいまの星崎さんの仕草、楽しかったですよ",
愛央: "く……やめておけばよかった……！",
愛央: "詩さんちょっと弾いてみてよ。<CR>もしかしたら、できるかもしれないし？",
詩: "私がですか……？",
詩: "……わかりました、やってみます",
愛央: "えっ？　えっ！？　すごい！　弾けるの！？",
詩: "なぜだか、指が勝手に動いて……",
詩: "……思い出しました。<CR>私、オルガンを弾いていたことがあります",
詩: "忘れていても……体は覚えているものですね",
愛央: "リサイタルしようよ！<CR>みんなもきっと喜んでくれるよ！",
詩: "それは……ちょっと怖いです。<CR>そんな大した腕ではありませんし、それに……",
詩: "私が良いと思った曲が、皆さんには響かなかったらと<CR>思うと……",
愛央: "詩さん……",
愛央: "じゃあ、私だけでいいから聴かせてくれないかな？<CR>私は、詩さんの曲、すごくいいと思ったから……",
詩: "星崎さんのためだけのリサイタル、ですね。<CR>……ふふ、それならいいですよ",
詩: "聴いてください。<CR>他にもこんな曲が弾けるんです――",
愛央: "弾き方教えて！　私も弾けるようになりたい！",
詩: "いいですが……教えられるほどの腕ではありませんよ？",
愛央: "そんなことないよ！<CR>さっきの曲、すごいきれいだったし！",
詩: "きれい……",
詩: "……わかりました。<CR>でしたら、一緒に練習しませんか？",
詩: "私ももっときれいな曲を弾けるように練習します。<CR>いつか一緒に、連弾しましょう",
愛央: "それいいね！　ちゃんと練習しなくちゃ……",
詩: "……ふふ。どんな音色になるか、楽しみです",
            "name_id": 0x0,: "フラグメント「<CLGR>%s<CLNR>」を<CR>手に入れました",

        }
    ]
}