{



詩: "星崎さん、人はどうしてお参りをするんでしょう？<CR>知識としては、知っているのですが……",
愛央: "んー。神様にお祈りして、<CR>お願いを叶えてもらうため……かなぁ",
詩: "神様……つまり、思い入れやすい神を選んで、<CR>そこに祈るという形で自己暗示をかける……",
詩: "そういうことなのだとは思いますが、<CR>何故そう上手く自己暗示がかけられるのか、疑問です",
愛央: "へ？　自己暗示？",
詩: "……違うんでしょうか？",
愛央: "言われてみれば、そうとも言える気がするけど、<CR>うーん……",
詩: "……では、お祈りをすればそれが叶うと<CR>みなさんは本当に信じているんでしょうか？",
愛央: "うーん。そうとは言い切れないけど……<CR>多分、祈ることが大切なんだよ",
詩: "祈ることが……ですか？<CR>自己暗示とは、どう違うのでしょう？",
愛央: "そうだなぁ……違わないのかも。<CR>私が自己暗示って発想、いままで無かっただけで",
愛央: "だから、なんかすごい新鮮だった！",
詩: "私の発想……変だとは、思わないんですか？<CR>",
愛央: "え、なんで変？<CR>詩さんって頭いい……ってなったけど",
愛央: "うん。自己暗示で元気出すって、アリかもだよね！<CR>お参りって、もともとそのためのものだし",
愛央: "私……もともとはお祈りってさ、<CR>願う気持ちの背中を押してくれるって思っててさ",
詩: "背中を……押してくれる、ですか？",
愛央: "うん。神様を信じるかはともかくだけど、<CR>なんか、元気が出る気がしてさ",
詩: "……私は星崎さんに、背中を押してもらっています。<CR>それは、自己暗示とは違う気がします",
詩: "ですから……",
詩: "お参りには、意味があるのかもしれませんね",
愛央: "きっと、信じてるんじゃないかなぁ。<CR>むしろ、信じたいっていうか？",
愛央: "私も「次の試験で赤点取りませんようにー」とか、<CR>マジで祈っちゃうし、それでどうにかなる気になるし",
愛央: "それって、自己暗示ってヤツだよね！<CR>でも、それで頑張れる自分、すごいかも……",
詩: "祈りという行為が、行動する気持ちを強める……<CR>ということでしょうか？",
愛央: "かもだね。<CR>うーん、侮れないな。自己暗示……！",
詩: "ふふ。<CR>星崎さんには、少し似合わない気がします",
愛央: "え、そうかな？",
詩: "星崎さんは、そんなものが無くても<CR>自分の行動を決められる人だと思いますから……",
愛央: "えっとさ……<CR>詩さん、私のこと褒めすぎてない！？",
詩: "私は……人を褒めるということが上手くできません。<CR>どれも嘘になってしまいそうです",
愛央: "褒めると……嘘になる？",
詩: "はい。褒め言葉は、相手を喜ばせる言葉です。<CR>本心ではなくても使うものではないでしょうか？",
愛央: "もー！　詩さんって、正直者すぎるー！<CR>私、詩さんが騙されないようにお祈りしよう！",
詩: "正直……そんなに良い人間ではないと思いますが、<CR>では私は、私の言葉が嘘にならないように……",
詩: "でも、私は本当に祈るということができるでしょうか。<CR>……少し、自信がありません",
愛央: "うーん。形から入ってみるのもアリだと思うよ！<CR>意外と湧いてくるかもしれないしさ",
詩: "……そういうもの、でしょうか？",
愛央: "うん。物は試しだよ！",
詩: "ふふ。星崎さんらしい言い方ですね。<CR>でも、試してみる気持ちになりました",
愛央: "詩さんなら、できると思うよ。<CR>信じて願う気持ち、もう持ってるもん",
詩: "私が……ですか？<CR>",
愛央: "うん。だってさ、私だったら詩さんのココロトープ、<CR>最初ので挫折する気がするもん",
愛央: "それでも詩さんは、自分の過去や記憶を知りたいって<CR>願ってくれたんだ",
詩: "あの気持ちが「願う」という気持ちだとしたら……",
詩: "…………<CR>そうですね。私にもできるかもしれません",
愛央: "それじゃ、いい？",
詩: "はい",
愛央: "それじゃ、あとは手を合わせて祈るだけ。<CR>あ、ホントはお祀りしてる神様に祈るんだけど……",
愛央: "いまは深く考えないで、ただ自分の願いを<CR>叶えたいって思うだけでいいと思うよ",
詩: "ふふ……不信仰の極み、と言われそうですね。<CR>でも、私にはちょうどいい気がします",
愛央: "これでよしっと！",
愛央: "どんな感じ？",
詩: "願いを思い浮かべることができました",
愛央: "そっか。よかった。<CR>実現したいなって気持ちになれた？",
詩: "そうですね……不思議なことですが、確かにひとりで<CR>心の中で願っているより、強く願えた気がします",
詩: "なにより……星崎さんが、こんな機会を作って<CR>くれた事に、感謝しています",
愛央: "そ、そんなたいしたことしてないってば……",
愛央: "ありがとう、付き合ってくれて",
詩: "いえ。私も星崎さんのおかげで、願うということを<CR>より大切に思うことができたと思います",
詩: "私にも、願うことができて……嬉しいです。<CR>星崎さんは、いつも私に勇気をくれますね",
愛央: "そんな、大層なことしてるつもりなんか<CR>ないんだけど……",
愛央: "でも、詩さんの笑顔が見れたから、満足かな！",
詩: "私の笑顔を見ると満足……ですか？<CR>よく、分かりません",
            "name_id": 0x0,: "フラグメント「<CLGR>%s<CLNR>」を<CR>手に入れました",

        }
    ]
}