{



詩: "星崎さん。<CR>ここは私のお気に入りの場所なんです",
愛央: "そうなんだ！<CR>詩さんのお気に入り、教えてもらえて嬉しい！",
愛央: "私も何となくだけど、ここって好きだよ",
詩: "どんなところが好きか、聞いてもいいですか？",
愛央: "やっぱ、この雰囲気かな。<CR>街燈のレトロ感が、なんだか落ち着く～",
詩: "……レトロ感、ですか？",
愛央: "あ。もしかして私、適当なこと言っちゃった？",
詩: "いえ。<CR>私もこの街燈に懐かしさを感じるのですが……",
詩: "何がそう感じさせるのかを、<CR>私も考えてみようと思いまして",
愛央: "そっか。詩さんもここで懐かしさを感じるんだ！",
愛央: "うーん。強いて言えば、街燈の形？<CR>昔の映画に出てくるみたいな",
詩: "……そうですね。<CR>今はなかなか見ない形だと思います",
愛央: "最新のカッコいいデザインもいいけど、<CR>こういう古い形って、なんだかほっとするなぁ",
詩: "ほっとする……んですか？<CR>不格好、ではなくて？",
愛央: "不格好だとかは思わないかなぁ。<CR>どっちかっていうと、優しい形だなって思うよ",
詩: "私には、「優しい形」なのかは分かりません。<CR>でも、見ていると穏やかな気持ちになれます",
愛央: "穏やかな気持ちかぁ……",
詩: "……多分ですが、私はこうした街燈を<CR>見たことがあって、好きだったんだと思います",
詩: "実物なのか、映像や写真なのかは<CR>覚えていないんですが……",
愛央: "へぇ……なんか、そういうの、かっこいいなぁ",
愛央: "この街燈って、実際すごく雰囲気あるけどさ、<CR>詩さんは、どんなものを連想する？",
詩: "連想……ですか？<CR>強いて言えば……19世紀のロンドン、でしょうか",
愛央: "へぇ。なんだかロマンチックだね。<CR>……って、19世紀のロンドンって、どんなやつ？",
詩: "産業革命が盛んになった頃で……そうですね。<CR>蒸気機関車が走っていた時代です",
愛央: "蒸気機関車かぁ……！<CR>蒸気機関車っていえば……",
愛央: "やっぱレトロで懐かしいイメージだよね！<CR>いちど乗ってみたいなぁ……",
詩: "でも、蒸気機関車の動力は、石炭です。<CR>機関車の煙にはすすが大量に含まれていて……",
詩: "そのすすが窓から大量に――",
愛央: "ま、待った！　なんとなく分かった。<CR>つまり、のんびりしたイメージってより……",
詩: "窓を開けると、顔など真っ黒になるそうですし、<CR>健康被害もあったようですよ",
愛央: "うわー。懐かしそうどころじゃなかったー",
愛央: "古い恋愛映画で観たことある！<CR>衣装も素敵で、ロマンチックだったなぁ……",
詩: "私も古い映画で観たことがあります。<CR>車内で殺人事件が起きる映画でした",
詩: "当時の映画は、殺人描写が控えめだなと思いました",
愛央: "殺人描写が控えめ！？",
詩: "あ……すみません。つい……",
愛央: "あはは……ま、趣味は人それぞれだし？",
詩: "何だか、私の話がつまらなかったようで、<CR>すみません……",
愛央: "や、私が物知らずなのが悪いだけだから！",
愛央: "せっかく詩さんが話してくれたんだから、<CR>もっといろいろ知ってればよかったよ……",
愛央: "詩さんは、やっぱ歴史を感じるから<CR>こういう古い感じのものが好きなの？",
詩: "歴史や古いものというか……小説や生身の人より、<CR>無機物なものの方が、気は楽でした",
詩: "たぶん昔から、人や生き物と心を通わせるのが<CR>苦手だったんですね……",
愛央: "そっか。でも……<CR>それでもいいんじゃないかな？",
詩: "いいん、ですか？<CR>でも……そのせいで……",
愛央: "この街燈を見て、詩さんはいいなって思えるけど、<CR>何とも思わない人もいるわけじゃん？",
愛央: "いいなって思う人の方がめっちゃ多かったらさ、<CR>きっと、何とも思わない人が変とか言われるんだ",
詩: "……世の中は、多数決でできている、<CR>ということでしょうか？",
愛央: "んー。そーいうとこはあるのかも",
愛央: "私は超平凡人間だし、詩さんの気持ち、<CR>本当には分かってないかもしれないけど",
愛央: "この街燈が好きだって思う詩さんって、<CR>すっごく素敵だなーって思うよ",
詩: "……私は、星崎さんがこの街燈を好きだと<CR>言ってくれたことが、とても嬉しいです",
愛央: "今は？<CR>やっぱり苦手なままだって思う？",
愛央: "ごめん！　私、無神経だった！　いきなり<CR>苦手なことが得意になったら、苦労とかしないよね",
詩: "ふふ。謝らなくてもいいですよ",
詩: "……そうですね。今でも苦手だと思います。<CR>でも、星崎さんは、理解しやすいかもしれません",
愛央: "うっ。私って単純だったり？",
詩: "いえ。思ったことをきちんと話してくれるので、<CR>とてもありがたいんです",
愛央: "そ、そっか。よかった",
詩: "よかったら、これからも、いろいろなことを<CR>話してくださいね",
            "name_id": 0x0,: "フラグメント「<CLGR>%s<CLNR>」を<CR>手に入れました",

        }
    ]
}