{



愛央: "こういうステージで演奏する人ってかっこいいよね！",
愛央: "私もみんなの注目を集めて、<CR>キャーキャー言われてみたい！",
詩: "星崎さんは、ステージに立ってみたいんですか？",
愛央: "うん！　誰だって学園祭でバンドをやって、<CR>ギターボーカルになる妄想をするでしょ？",
詩: "……なるほど、そういうものなのですね。<CR>ギターも練習したりしたのですか？",
詩: "練習すれば、きっと妄想も現実にできますよ？<CR>私、星崎さんがステージに上がるのを見てみたいです",
愛央: "妄想の中にはね……。<CR>辛い練習は含まれてないんだよ……",
愛央: "美味しい思いをしたい。でもそのための努力は<CR>したくないから、人は妄想で満足するんだ……",
詩: "人間とは業が深いものですね……",
愛央: "まあ、聞いてるだけで楽しいから、音楽はそれで十分。<CR>詩さんは音楽好き？",
詩: "好きですよ。<CR>私のような人間の心も動かしてくれるので……",
愛央: "いやいや、とても無理だって！<CR>平凡だし、わりと人前であがるし、音楽できないし",
詩: "元は内気な人が、ステージに上がる時のための<CR>別の人格を演じる場合もあるそうですよ",
愛央: "へぇ……そういうものなんだ。<CR>詩さんって、物知りだよね",
詩: "以前の私は、自分を理解しようとして<CR>いろいろな本を読みました。それだけです",
詩: "自分を演じる……私にはできませんが、<CR>それだけ音楽をやりたかったんですね",
愛央: "私、音楽もそんなに知らないんだけど、<CR>詩さんはどんな音楽が好き？",
詩: "どんな……というのは難しいですが……<CR>そうですね……",
詩: "私が私でいることを赦してくれるような気持ちになる<CR>曲に出会うと、嬉しかったです",
愛央: "自分が自分でいることは、誰かに赦されなきゃ<CR>いけないものでもないと思うけどなー……",
詩: "もし、あの頃……いえ。<CR>星崎さんは、どんな音楽が好きなんですか？",
愛央: "やっぱアニソンかなぁ。好きなアニメのやつ。<CR>……とか言うと、ちょっと恥ずかしいかな",
詩: "恥ずかしい……どうしてですか？　",
愛央: "やっぱ趣味が趣味っていうか、カッコ悪いかなぁってさ<CR>……同じオタク相手に言うならともかく……あはは",
詩: "カッコ悪い……変なことを言うんですね。<CR>私のどんな話でも、きちんと聞いてくれた人なのに",
詩: "好きなものをしっかりと持っている……<CR>私はむしろ、羨ましいですよ？",
愛央: "音楽っていったら、やっぱクラシックかなぁ？<CR>あの荘厳な感じがたまらないっていうか！",
詩: "荘厳……ですか？　つまり、音が厚いということ……？<CR>そうすると、交響曲のあたり……でしょうか？",
愛央: "わー！　ごめんなさいっ！<CR>ちょっと見栄張っちゃいました！",
詩: "えっ。いきなり何故、謝るんですか？",
愛央: "だって、私が知ってるクラシックって、<CR>アニメで流れるやつで、あとは全然知らないし！！",
詩: "……でも、その曲は好きなんですよね？<CR>それなら、いいじゃないですか",
愛央: "そ、そっかな……",
愛央: "何だか、自分の世界って狭いなーって<CR>思えてきたよ……",
詩: "それなら……お揃いですね。<CR>世界が狭いのは、きっと私の方が上ですから",
詩: "でも……好きな音楽の話をするなんて、初めてです。<CR>自分が何を好きか、真剣に考えることができました",
詩: "好きなものの話をするのって、楽しいんですね",
愛央: "……そうだ！",
愛央: "これからさ、一緒にいろんな曲を聴いて、<CR>好きな曲をもっと探そうよ！",
愛央: "たしか放送室にいろんなCDあったし、<CR>みんなのスマホにもいろいろ入ってると思うし！",
詩: "それは、楽しそうです。<CR>星崎さんがどんな曲を気に入るのか、興味があります",
愛央: "私は詩さんが気に入るやつを知りたいー！",
詩: "……今の私は、昔とは違う傾向のものに<CR>心を惹かれるかもしれません",
愛央: "私も！　そういうのも楽しみだよね！<CR>それで、全然趣味が合わなかったりして",
詩: "ふふ。それも楽しいこと……なんでしょうね……",
愛央: "私、詩さんの好きな曲を聴いてみたいなぁ……",
詩: "でも、以前の私は曲名に興味を持ちませんでした。<CR>ですから……",
愛央: "じゃあさ、学校の中をいろいろ探してみようよ！<CR>同じ曲じゃなくても、好きな曲が見つかるかもだよ！",
愛央: "詩さんの心を揺さぶったものなら、きっとどこかに<CR>眠ってるよ！　だって、想いでできてる世界なんだから",
詩: "ふふ。そうかも、しれませんね",
詩: "でも、どうして……いえ。<CR>聴きたいと言ってくれて、嬉しいです",
愛央: "そんな改まって言われると照れるよ",
詩: "もしその曲が見つかったら……<CR>星崎さんがどう感じるかを、ぜひ聞きたいです",
            "name_id": 0x0,: "フラグメント「<CLGR>%s<CLNR>」を<CR>手に入れました",

        }
    ]
}